import type { Question } from '../types';

export const questions: Question[] = [
  {
    "id": "q1",
    "text": "Какойизнижеперечисленныхконцепцийнесуществуетпо состоянию на 2024 год:",
    "options": [
      {
        "id": "а",
        "text": "Концепция региональной информатизации"
      },
      {
        "id": "б",
        "text": "Концепцияформированияиразвитиякультурыинформационной безопасности граждан РФ"
      },
      {
        "id": "в",
        "text": "Концепция открытости федеральных органов исполнительной власти"
      },
      {
        "id": "г",
        "text": "Концепция национальной информационной безопасности РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q2",
    "text": "Стремление к каким показателям являлось принципом развития электронного правительства в соответствии с «Системным проектом электронного правительства Российской Федерации до 2020 года»:",
    "options": [
      {
        "id": "а",
        "text": "«любой гражданин», «любое ведомство», «любое время», «любое место»"
      },
      {
        "id": "б",
        "text": "«ноль бумаги», «ноль бюрократии», «ноль проблем взаимодействия»"
      },
      {
        "id": "в",
        "text": "«любой человек», «любое ведомство», «любое время», «любое место»"
      },
      {
        "id": "г",
        "text": "«ноль бумаги», «ноль чиновников», «ноль проблем взаимодействия»"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q3",
    "text": "Под понятием «умный город» понимается:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение получения доступа пользователей к городским услугам не только со стационарных персональных компьютеров, но и с гаджетов любого типа"
      },
      {
        "id": "б",
        "text": "интеграцияразнообразныхкоммуникационныхиинформационных технологий с целью эффективного управления городским хозяйством"
      },
      {
        "id": "в",
        "text": "оперативный сбор и передача данных городским чиновникам"
      },
      {
        "id": "г",
        "text": "внедрение общегородской и доступной сети Wi-Fi"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q4",
    "text": "Какой из следующих протоколов используется для обеспечения безопасности передачи данных в интернете:",
    "options": [
      {
        "id": "а",
        "text": "HTTP"
      },
      {
        "id": "б",
        "text": "FTP"
      },
      {
        "id": "в",
        "text": "HTTPS"
      },
      {
        "id": "г",
        "text": "SMTP"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q5",
    "text": "Что такое ГИС ЖКХ?",
    "options": [
      {
        "id": "а",
        "text": "Государственнаяинформационнаясистемажилищно-коммунального хозяйства"
      },
      {
        "id": "б",
        "text": "Государственная информационная система здравоохранения"
      },
      {
        "id": "в",
        "text": "Государственная информационная система образования"
      },
      {
        "id": "г",
        "text": "Государственная информационная система транспорта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q6",
    "text": "Что такое ЕСИА?",
    "options": [
      {
        "id": "а",
        "text": "Единая система идентификации и аутентификации"
      },
      {
        "id": "б",
        "text": "Единая система информационного анализа"
      },
      {
        "id": "в",
        "text": "Единая система интернет-адресации"
      },
      {
        "id": "г",
        "text": "Единая система информационной защиты"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q7",
    "text": "Что такое СМЭВ?",
    "options": [
      {
        "id": "а",
        "text": "Система межведомственного электронного взаимодействия"
      },
      {
        "id": "б",
        "text": "Система мониторинга электронных выборов"
      },
      {
        "id": "в",
        "text": "Система управления электронными выплатами"
      },
      {
        "id": "г",
        "text": "Система мониторинга электронных вопросов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q8",
    "text": "Какой из следующих документов регулирует порядок использования электронной подписи?",
    "options": [
      {
        "id": "а",
        "text": "Федеральный закон «Об электронной подписи»"
      },
      {
        "id": "б",
        "text": "Федеральный закон «Об информации, информационных технологиях и о защите информации»"
      },
      {
        "id": "в",
        "text": "Закон РФ «О защите прав потребителей»"
      },
      {
        "id": "г",
        "text": "Федеральный закон «Об организации предоставления государственных и муниципальных услуг»"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q9",
    "text": "Что называют базой данных?",
    "options": [
      {
        "id": "а",
        "text": "данные, предназначенные для работы программы"
      },
      {
        "id": "б",
        "text": "совокупность взаимосвязанных данных, организованных по определённым правилам, предусматривающим общие принципы описания, хранения и обработки данных"
      },
      {
        "id": "в",
        "text": "данные, пересылаемые по телекоммуникационным сетям"
      },
      {
        "id": "г",
        "text": "массив данных любого объема и любого содержания"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q10",
    "text": "Что такое Microsoft (MS) Excel?",
    "options": [
      {
        "id": "а",
        "text": "MS Excel — это приложение MS Windows, которое позволяет редактировать текст, создавать изображения и выполнять расчеты"
      },
      {
        "id": "б",
        "text": "MS Excel – программа для работы с электронными таблицами, созданная корпорацией Microsoft и предоставляющая возможности экономико- статистических расчетов, графические инструменты, несколько языков макропрограммирования"
      },
      {
        "id": "в",
        "text": "MS Excel – программное средство, предназначенное для редактирования данных наблюдений"
      },
      {
        "id": "г",
        "text": "MS Excel – это процессор, устанавливаемый в компьютере и предназначенный для обработки данных, представленных в виде таблицы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q11",
    "text": "Какое определение «информационной системы» приведено в федеральном законе №149-ФЗ от 27.07.2006 г. «Об информации, информационных технологиях и о защите информации»:",
    "options": [
      {
        "id": "а",
        "text": "Информационная система – это замкнутый информационный контур, состоящий из прямой и обратной связи, в котором, согласно информационным технологиям, циркулируют управленческие документы и другие сообщения в бумажном, электронном и другом вид"
      },
      {
        "id": "б",
        "text": "Информационная система – это организационно упорядоченная совокупность документов (массив документо"
      },
      {
        "id": "в",
        "text": "и информационных технологий, в том числе с использованием средств вычислительной техники и связи,"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q12",
    "text": "реализующих информационные процессы (процесс сбора, обработки, накопления, хранения, поиска и распространения информации)",
    "options": [
      {
        "id": "в",
        "text": "Информационная система – организационно-техническая система, предназначенная для выполнения информационно-вычислительных работ или предоставления информационно-вычислительных услуг"
      },
      {
        "id": "г",
        "text": "Информационная система – совокупность содержащейся в базах данных информации и обеспечивающих ее обработку информационных технологий и технических средств"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q13",
    "text": "Что означает «предоставление информации» в соответствии с федеральным законом №149-ФЗ от 27.07.2006 г. «Об информации, информационных технологиях и о защите информации»?",
    "options": [
      {
        "id": "а",
        "text": "действия, направленные на получение информации определенным кругом лиц или передачу информации определенному кругу лиц"
      },
      {
        "id": "б",
        "text": "действия, направленные на получение информации неопределенным кругом лиц или передачу информации неопределенному кругу лиц"
      },
      {
        "id": "в",
        "text": "действия,направленныенаполучениеилипередачуинформации пользователем информационно-телекоммуникационной сети"
      },
      {
        "id": "г",
        "text": "действия, направленные на возможность получения информации и её использование"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q14",
    "text": "В соответствии с федеральным законом №152-ФЗ от 27.07.2006 «О персональных данных» под понятием «персональные данные» понимается:",
    "options": [
      {
        "id": "а",
        "text": "данные, содержащие фамилию, имя, отчество, адрес субъекта данных, а также номер основного документа, удостоверяющего его личность"
      },
      {
        "id": "б",
        "text": "любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных)"
      },
      {
        "id": "в",
        "text": "физиологические и биологические особенности человека, на основании которых можно установить его личность"
      },
      {
        "id": "г",
        "text": "данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q15",
    "text": "В соответствии с «Концепцией формирования в Российской Федерации электронного правительства до 2010 г.», одобренной распоряжением Правительства РФ от 06.05.2008 г. №632-р «электронное правительство» понимается как:",
    "options": [
      {
        "id": "а",
        "text": "новая форма организации деятельности органов государственной власти, обеспечивающая за счет широкого применения информационно- коммуникационных технологий качественно новый уровень оперативности и удобства получения организациями и гражданами государственных услуг и информации о результатах деятельности государственных органов"
      },
      {
        "id": "б",
        "text": "использование информационно-коммуникационных технологий в государственном управлении в сочетании с организационными изменениями и новыми навыками для улучшения услуг и демократических процессов и укрепления поддержки для государственной политики"
      },
      {
        "id": "в",
        "text": "применение информационно-коммуникационных технологий (глобальных сетей, Интернет и мобильные компьютерные сред"
      },
      {
        "id": "ы",
        "text": "правительственными агентствами"
      },
      {
        "id": "г",
        "text": "непрерывная оптимизация процесса предоставления услуг, политического участия граждан и управление путем изменения внутренних и внешних отношения при помощи технических средств, Интернета и современных СМИ"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q16",
    "text": "Как определяется «общество знаний» в соответствии со «Стратегией развития информационного общества в Российской Федерации на 2017-2030 гг.», утвержденной Указом Президентом РФ от 09.05.2017 № 203:",
    "options": [
      {
        "id": "а",
        "text": "общество, в котором преобладающее значение для развития гражданина, экономики и государства имеют получение, сохранение, производство и распространение достоверной информации с учетом стратегических национальных приоритетов Российской Федерации"
      },
      {
        "id": "б",
        "text": "общество, в котором обработка больших объемов данных производится совокупностью подходов, инструментов и методов автоматической обработки структурированной и неструктурированной информации"
      },
      {
        "id": "в",
        "text": "федеральная государственная информационная система, представляющая собой совокупность документов и сведений в электронной форме (объекты исторического, научного и культурного достояния народов Российской Федерации), доступ к которым предоставляется с использованием сети \"Интернет\""
      },
      {
        "id": "г",
        "text": "общество, в котором совокупность информационных ресурсов, созданных субъектами информационной сферы, средств взаимодействия таких субъектов, их информационных систем и необходимой информационной инфраструктуры"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q17",
    "text": "В соответствии со «Стратегией развития информационного общества в РФ на 2017-2030 годы», утвержденной Указом Президентом РФ от 09.05.2017 № 203, «интернет вещей» определяется как:",
    "options": [
      {
        "id": "а",
        "text": "концепция вычислительной сети, соединяющей вещи (физические предметы), оснащенные встроенными информационными технологиями для взаимодействия друг с другом или с внешней средой без участия человека"
      },
      {
        "id": "б",
        "text": "совокупность размещенных на территории Российской Федерации государственных информационных систем, программно-аппаратных средств и сетей связи, обеспечивающих при оказании услуг и осуществлении функций в электронной форме"
      },
      {
        "id": "в",
        "text": "совокупность информационных ресурсов, созданных субъектами информационной сферы, средств взаимодействия таких субъектов, их информационных систем и необходимой информационной инфраструктуры"
      },
      {
        "id": "г",
        "text": "концепция построения информационных и коммуникационных инфраструктур на основе подключения к информационно-телекоммуникационной сети \"Интернет\" промышленных устройств, оборудования, датчиков, сенсоров, систем управления технологическими процессами, а также интеграции данных программно-аппаратных средств между собой без участия человека"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q18",
    "text": "Какую программу можно использовать для создания и просмотра мультимедийной презентации?",
    "options": [
      {
        "id": "а",
        "text": "Microsoft Word"
      },
      {
        "id": "б",
        "text": "Microsoft OneDrive"
      },
      {
        "id": "в",
        "text": "Microsoft Excel"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q19",
    "text": "г) Microsoft PowerPoint Какая из следующих систем является примером государственной информационной системы?",
    "options": [
      {
        "id": "а",
        "text": "социальная сеть ВКонтакте"
      },
      {
        "id": "б",
        "text": "государственная автоматизированная система \"Выборы\""
      },
      {
        "id": "в",
        "text": "маркетплейс Ozon"
      },
      {
        "id": "г",
        "text": "видеохостинг Rutube"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q20",
    "text": "Какой из следующих стандартов используется для обеспечения безопасности информации в информационных системах (в том числе государственных)?",
    "options": [
      {
        "id": "а",
        "text": "ISO 9001"
      },
      {
        "id": "б",
        "text": "ISO 27001"
      },
      {
        "id": "в",
        "text": "ISO 14001"
      },
      {
        "id": "г",
        "text": "ISO 50001"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q21",
    "text": "Что такое DDoS-атака?",
    "options": [
      {
        "id": "а",
        "text": "атака на сервер с целью кражи данных"
      },
      {
        "id": "б",
        "text": "атака на сервер с целью его перегрузки и вывода из строя"
      },
      {
        "id": "в",
        "text": "атака на сервер с целью изменения данных"
      },
      {
        "id": "г",
        "text": "атака на сервер с целью его физического уничтожения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q22",
    "text": "Сеть, объединяющая компьютеры на небольшой территории внутри одного или нескольких зданий в радиусе 1-2 км, называется:",
    "options": [
      {
        "id": "а",
        "text": "городской сетью"
      },
      {
        "id": "б",
        "text": "локальной сетью"
      },
      {
        "id": "в",
        "text": "глобальной сетью"
      },
      {
        "id": "г",
        "text": "всемирной паутиной"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q23",
    "text": "Программное обеспечение – это :",
    "options": [
      {
        "id": "а",
        "text": "совокупность всех программ компьютера"
      },
      {
        "id": "б",
        "text": "любая конкретная программа, способствующая решению какой-нибудь задачи"
      },
      {
        "id": "в",
        "text": "программы контроля, тестирования и диагностики компьютера"
      },
      {
        "id": "г",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q24",
    "text": "Сеть, в которой все компьютеры равноправны, называется:",
    "options": [
      {
        "id": "а",
        "text": "двуранговой"
      },
      {
        "id": "б",
        "text": "одноранговой"
      },
      {
        "id": "в",
        "text": "равноправной"
      },
      {
        "id": "г",
        "text": "обыкновенной"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q25",
    "text": "Наиболее эффективными средствами защиты от компьютерных вирусов называются:",
    "options": [
      {
        "id": "а",
        "text": "аппаратные средства"
      },
      {
        "id": "б",
        "text": "антивирусные программы"
      },
      {
        "id": "в",
        "text": "организационные мероприятия"
      },
      {
        "id": "г",
        "text": "операционная система"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q26",
    "text": "Справочно-правовые системы – это : А. Справочное оф-лайн бюро Б. Класс компьютерных баз данных, направленных на информационное сопровождение работы юристов и специалистов смежных профессий",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верно А и Б"
      },
      {
        "id": "г",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q27",
    "text": "Государственные и муниципальные финансы: ОПК-6 Особенностью бюджетной системы РФ является то, что:",
    "options": [
      {
        "id": "а",
        "text": "органы государственной власти субъектов РФ обязаны обеспечивать сбалансированность местных бюджетов и эффективность использования их средств"
      },
      {
        "id": "б",
        "text": "федеральные органы государственной власти определяют направления расходования средств бюджетов субъектов РФ и муниципальных образований"
      },
      {
        "id": "в",
        "text": "органы государственной власти и органы местного самоуправления самостоятельно осуществляют бюджетный процесс, за исключением случаев, предусмотренных БК РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q28",
    "text": "Принцип эффективности использования бюджетных средств означает, что при составлении и исполнении бюджетов участники бюджетного процесса в рамках установленных им бюджетных полномочий должны исходить из необходимости:",
    "options": [
      {
        "id": "а",
        "text": "достижения максимальных результатов с использованием наименьшего объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием определенного бюджетом объема средств"
      },
      {
        "id": "б",
        "text": "достижения заданных результатов с использованием наименьшего объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием определенного бюджетом объема средств"
      },
      {
        "id": "в",
        "text": "достижения заданных результатов с использованием определенного бюджетом объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием наименьшего объема средств"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q29",
    "text": "Принцип общего (совокупного) покрытия расходов бюджетов означает:",
    "options": [
      {
        "id": "а",
        "text": "все доходы, расходы и источники финансирования дефицитов бюджетов в обязательном порядке и в полном объеме отражаются в соответствующих бюджетах"
      },
      {
        "id": "б",
        "text": "объем предусмотренных бюджетом расходов должен соответствовать суммарному объему доходов бюджета и поступлений источников финансирования его дефицита, уменьшенных на суммы выплат из бюджета, связанных с источниками финансирования дефицита бюджета и изменением остатков на счетах по учету средств бюджетов"
      },
      {
        "id": "в",
        "text": "расходы бюджета не могут быть увязаны с определенными доходами бюджета и источниками финансирования дефицита бюджета, за исключением случаев, установленных БК РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q30",
    "text": "В соответствии с установленным Бюджетным кодексом РФ разграничением доходов между бюджетами бюджетной системы РФ в бюджеты субъектов РФ подлежат зачислению налоговые доходы от:",
    "options": [
      {
        "id": "а",
        "text": "федеральных и региональных налогов и сборов"
      },
      {
        "id": "б",
        "text": "региональных и местных налогов"
      },
      {
        "id": "в",
        "text": "региональных налогов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q31",
    "text": "Администратор доходов бюджета:",
    "options": [
      {
        "id": "а",
        "text": "формирует и утверждает государственные (муниципальны"
      },
      {
        "id": "е",
        "text": "задания"
      },
      {
        "id": "б",
        "text": "ведет реестр расходных обязательств, подлежащих исполнению в пределах утвержденных ему лимитов бюджетных обязательств и бюджетных ассигнований"
      },
      {
        "id": "в",
        "text": "осуществляет начисление, учет и контроль за правильностью исчисления, полнотой и своевременностью осуществления платежей в бюджет, пеней и штрафов по ним"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q32",
    "text": "ВсоответствиисБюджетнымкодексомРФнеотносятсяк собственным доходам бюджетов:",
    "options": [
      {
        "id": "а",
        "text": "субвенции"
      },
      {
        "id": "б",
        "text": "средства самообложения граждан"
      },
      {
        "id": "в",
        "text": "межбюджетные субсидии"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q33",
    "text": "Ведомственная структура расходов бюджета – это распределение бюджетных ассигнований, предусмотренных законом (решением) о бюджете, по:",
    "options": [
      {
        "id": "а",
        "text": "получателям бюджетных средств"
      },
      {
        "id": "б",
        "text": "главным распорядителям бюджетных средств"
      },
      {
        "id": "в",
        "text": "государственным и муниципальным учреждениям"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q34",
    "text": "В целях возмещения затрат или недополученных доходов в связи с производством (реализацией) товаров, выполнением работ, оказанием услуг юридическим лицам, индивидуальным предпринимателям, физическим лицам - производителям товаров, работ, услуг из бюджетов бюджетной системы РФ предоставляются:",
    "options": [
      {
        "id": "а",
        "text": "дотации"
      },
      {
        "id": "б",
        "text": "субвенции"
      },
      {
        "id": "в",
        "text": "субсидии"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q35",
    "text": "ВрасходнойчастибюджетовбюджетнойсистемыРФ предусматривается создание резервных фондов:",
    "options": [
      {
        "id": "а",
        "text": "исполнительныхоргановгосударственнойвласти(местных администраций)"
      },
      {
        "id": "б",
        "text": "законодательных (представительны"
      },
      {
        "id": "х",
        "text": "органов"
      },
      {
        "id": "в",
        "text": "исполнительныхоргановгосударственнойвласти(местных администраци"
      },
      {
        "id": "й",
        "text": "и законодательных (представительны"
      },
      {
        "id": "х",
        "text": "органов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q36",
    "text": "В целях софинансирования расходных обязательств, возникающих при выполнении полномочий органов государственной власти субъектов РФ по предметам ведения субъектов РФ и предметам совместного ведения РФ и субъектов РФ, из федерального бюджета бюджетам субъектов РФ предоставляются межбюджетные трансферты в форме:",
    "options": [
      {
        "id": "а",
        "text": "субвенций"
      },
      {
        "id": "б",
        "text": "субсидий"
      },
      {
        "id": "в",
        "text": "дотаций"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q37",
    "text": "Предоставление целевых межбюджетных трансфертов бюджетам субъектов РФ осуществляется при помощи:",
    "options": [
      {
        "id": "а",
        "text": "дотаций, субсидий, субвенций"
      },
      {
        "id": "б",
        "text": "дотаций, субсидий"
      },
      {
        "id": "в",
        "text": "субсидий, субвенций"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q38",
    "text": "В соответствии с требованиями Бюджетного кодекса РФ при составлении, утверждении и исполнении бюджета уполномоченные органы должны исходить из необходимости:",
    "options": [
      {
        "id": "а",
        "text": "оптимизации размера дефицита бюджета"
      },
      {
        "id": "б",
        "text": "ликвидации дефицита бюджета"
      },
      {
        "id": "в",
        "text": "минимизации размера дефицита бюджета"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q39",
    "text": "Средства, поступившие от размещения долговых ценных бумаг, включаются в состав источников финансирования дефицита:",
    "options": [
      {
        "id": "а",
        "text": "только федерального бюджета"
      },
      {
        "id": "б",
        "text": "федерального бюджета и бюджета субъекта РФ"
      },
      {
        "id": "в",
        "text": "федерального бюджета, бюджета субъекта РФ и местного бюджета"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q40",
    "text": "Основной целью управления государственным (муниципальным) долгом является:",
    "options": [
      {
        "id": "а",
        "text": "диверсификация долговых обязательств"
      },
      {
        "id": "б",
        "text": "сохранение объема долга на экономически безопасном уровне"
      },
      {
        "id": "в",
        "text": "поддержание стабильности и предсказуемости рынка государственного"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q41",
    "text": "Предоставленные государственные и муниципальные гарантии в соответствии с российским бюджетным законодательством:",
    "options": [
      {
        "id": "а",
        "text": "не учитываются в составе государственного и муниципального долга"
      },
      {
        "id": "б",
        "text": "учитываются в составе государственного и муниципального долга"
      },
      {
        "id": "в",
        "text": "в зависимости от суммы гарантии могут учитываться, либо не учитываться в составе государственного и муниципального долга"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q42",
    "text": "В соответствии с Бюджетным кодексом РФ под обслуживанием государственного (муниципального) долга понимаются операции:",
    "options": [
      {
        "id": "а",
        "text": "по размещению государственных и муниципальных долговых обязательств, их погашению и выплате доходов в виде процентов по ним или в иной форме, осуществляемые за счет средств соответствующего бюджета"
      },
      {
        "id": "б",
        "text": "по подготовке и размещению государственных и муниципальных долговых обязательств, начислению и выплате доходов по ним в виде процентов или в иной форме, осуществляемые за счет средств соответствующего бюджета"
      },
      {
        "id": "в",
        "text": "по выплате доходов по государственных и муниципальных долговым обязательствам в виде процентов по ним и (ил"
      },
      {
        "id": "и",
        "text": "дисконта, осуществляемые за счет средств соответствующего бюджета"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q43",
    "text": "Для бюджетирования, ориентированного на результат (результативной модели управления общественными финансами) характерным является то, что:",
    "options": [
      {
        "id": "а",
        "text": "распределение финансовых ресурсов осуществляется по видам затрат в соответствии с функциональной, ведомственной, экономической классификациями бюджетных расходов"
      },
      {
        "id": "б",
        "text": "распределение финансовых ресурсов осуществляется по программам или стратегическим целям, предусматривающим достижение определенных конечных результатов"
      },
      {
        "id": "в",
        "text": "при планировании бюджетных расходов главным является обоснование потребности в ресурсах, ожидаемые результаты деятельности не обосновываются"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q44",
    "text": "Для постатейного бюджетирования (затратной модели управления общественными финансами) характерным является то, что:",
    "options": [
      {
        "id": "а",
        "text": "расходные потребности устанавливаются, как правило, путем индексации величины расходов предыдущего периода"
      },
      {
        "id": "б",
        "text": "горизонт планирования составляет обычно 3 года"
      },
      {
        "id": "в",
        "text": "бюджетные расходы соотносятся с показателями результатов через показатели ресурсов и мероприятий, необходимых для достижения результатов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q45",
    "text": "Инструментамиреализациибюджетнойполитикигосударства являются:",
    "options": [
      {
        "id": "а",
        "text": "операции на открытом рынке"
      },
      {
        "id": "б",
        "text": "установление ориентиров роста денежной массы"
      },
      {
        "id": "в",
        "text": "субсидии юридическим лицам, индивидуальным предпринимателям, физическим лицам - производителям товаров, работ, услуг"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q46",
    "text": "Критериемэффективностибюджетнойполитикигосударства является:",
    "options": [
      {
        "id": "а",
        "text": "соотношение между налоговыми и неналоговыми доходами бюджета"
      },
      {
        "id": "б",
        "text": "сокращение сети государственных и муниципальных учреждений"
      },
      {
        "id": "в",
        "text": "уровень выполнения бюджетных обязательств"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q47",
    "text": "Куда сместится при введении прогрессивного налогообложения кривая Лоренца?",
    "options": [
      {
        "id": "а",
        "text": "вверх и коэффициент Джини уменьшится"
      },
      {
        "id": "б",
        "text": "вниз и коэффициент Джини увеличится"
      },
      {
        "id": "в",
        "text": "останется без изменения"
      },
      {
        "id": "г",
        "text": "вниз для малообеспеченных семей и вверх – для богатых"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q48",
    "text": "Повышение коэффициента Джини означает:",
    "options": [
      {
        "id": "а",
        "text": "уменьшение среднедушевых реальных доходов"
      },
      {
        "id": "б",
        "text": "увеличение среднедушевых реальных доходов"
      },
      {
        "id": "в",
        "text": "рост дифференциации доходов"
      },
      {
        "id": "г",
        "text": "среднедушевые реальные доходы не изменятся"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q49",
    "text": "Что называют экстерналиями в институциональной экономике?",
    "options": [
      {
        "id": "а",
        "text": "асимметрию информации"
      },
      {
        "id": "б",
        "text": "внешние эффекты"
      },
      {
        "id": "в",
        "text": "неформальные правила"
      },
      {
        "id": "г",
        "text": "определенный уникальный тип ресурсов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q50",
    "text": "Правила,нормыисанкции,образующиеполитические, социальные и юридические рамки взаимодействий между людьми – это:",
    "options": [
      {
        "id": "а",
        "text": "институциональная среда"
      },
      {
        "id": "б",
        "text": "институциональные соглашения"
      },
      {
        "id": "в",
        "text": "институты в широком смысле слова"
      },
      {
        "id": "г",
        "text": "неформальные правила"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q51",
    "text": "Высокий уровень бюджетных расходов на социальные нужды общества обеспечивает:",
    "options": [
      {
        "id": "а",
        "text": "либеральная модель социального государства"
      },
      {
        "id": "б",
        "text": "корпоративная (континентальна"
      },
      {
        "id": "я",
        "text": "модель социального государства"
      },
      {
        "id": "в",
        "text": "общественная(социал-демократическая)модельсоциального государства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q52",
    "text": "Прирасчетеиндексаразвитиячеловеческогопотенциала используется набор показателей:",
    "options": [
      {
        "id": "а",
        "text": "ожидаемая продолжительность жизни при рождении и уровень доходов на душу населения"
      },
      {
        "id": "б",
        "text": "уровеньмладенческойсмертности,ожидаемаяпродолжительность жизни при рождении"
      },
      {
        "id": "в",
        "text": "ожидаемаяпродолжительностьжизниприрождении,уровень грамотности взрослого населения, уровень доходов на душу населения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q53",
    "text": "Наиболее подходящим показателем для измерения ежегодного изменения физического объема производства является:",
    "options": [
      {
        "id": "а",
        "text": "дефлятор ВВП"
      },
      {
        "id": "б",
        "text": "реальный ВВП"
      },
      {
        "id": "в",
        "text": "номинальный ВВП"
      },
      {
        "id": "г",
        "text": "индекс потребительских цен"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q54",
    "text": "Стимулирующаястабилизационнаяполитикаотличаетсяот рестрикционной тем, что она направлена на:",
    "options": [
      {
        "id": "а",
        "text": "увеличение объема производства и уровня занятости в экономике"
      },
      {
        "id": "б",
        "text": "на сокращение темпов инфляции"
      },
      {
        "id": "в",
        "text": "на стабилизацию обменного курса национальной валюты"
      },
      {
        "id": "г",
        "text": "наподдержаниесбалансированностидоходовирасходов государственного бюджета"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q55",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "транспортный налог"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q56",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "НДФЛ"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q57",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "налог на имущество юридических лиц"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц;"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q58",
    "text": "К региональным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "транспортный налог"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q59",
    "text": "К региональным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "налог на имущество юридических лиц"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q60",
    "text": "К федеральным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "НДФЛ"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q61",
    "text": "Совокупность денежных и натуральных средств, направляемых на поддержание физического, морального и интеллектуального состояния человека на определенном уровне удовлетворения его потребностей:",
    "options": [
      {
        "id": "а",
        "text": "совокупные доходы"
      },
      {
        "id": "б",
        "text": "доходы населения"
      },
      {
        "id": "в",
        "text": "реальные доходы"
      },
      {
        "id": "г",
        "text": "располагаемые доходы"
      },
      {
        "id": "д",
        "text": "номинальные доходы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q62",
    "text": "Управление государственной и муниципальной собственностью: ОПК-6 ним Государственная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "государственное имущество"
      },
      {
        "id": "б",
        "text": "отношение государства в лице своих органов к имуществу, власть над"
      },
      {
        "id": "в",
        "text": "социально-экономическиеотношенияпоповодуприсвоения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q63",
    "text": "экономических благ Государственные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q64",
    "text": "Казенному унитарному предприятию имущество, находящееся в государственной собственности, передается на праве:",
    "options": [
      {
        "id": "а",
        "text": "хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "оперативного управления"
      },
      {
        "id": "в",
        "text": "доверительного управления"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q65",
    "text": "Приватизация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q66",
    "text": "Какуюважнейшуюдляэкономикифункциювыполняет государственная собственность?",
    "options": [
      {
        "id": "а",
        "text": "обеспечениеразвитияключевыхотраслейпроизводственной инфраструктуры"
      },
      {
        "id": "б",
        "text": "решение вопросов местного значения"
      },
      {
        "id": "в",
        "text": "обеспечение деятельности органов местного самоуправления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q67",
    "text": "Объектом государственной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество муниципального унитарного предприятия"
      },
      {
        "id": "б",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "в",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q68",
    "text": "Государственная собственность является:",
    "options": [
      {
        "id": "а",
        "text": "общей долевой собственностью"
      },
      {
        "id": "б",
        "text": "индивидуальной собственностью"
      },
      {
        "id": "в",
        "text": "общественной собственностью"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q69",
    "text": "К управлению преобразованием муниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q70",
    "text": "Возможностьизвлеченияизгосударственногоимущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q71",
    "text": "Воздушноесудно,являющеесягосударственной собственностью, относится к:",
    "options": [
      {
        "id": "а",
        "text": "природным объектам государственной собственности"
      },
      {
        "id": "б",
        "text": "движимому государственному имуществу"
      },
      {
        "id": "в",
        "text": "недвижимому государственному имуществу"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q72",
    "text": "Внешнееуправлениеприликвидациимуниципального унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "доверительный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "арбитражный управляющий"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q73",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "в",
        "text": "муниципальных учреждений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q74",
    "text": "основой: Муниципальнаясобственностьявляетсяэкономической",
    "options": [
      {
        "id": "а",
        "text": "государственного сектора экономики"
      },
      {
        "id": "б",
        "text": "местного самоуправления"
      },
      {
        "id": "в",
        "text": "частного сектора экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q75",
    "text": "Первичнымсубъектоммуниципальнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "муниципалитет"
      },
      {
        "id": "б",
        "text": "орган местного самоуправления"
      },
      {
        "id": "в",
        "text": "население муниципального образования"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q76",
    "text": "Муниципальные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q77",
    "text": "Возможностьопределениядальнейшейсудьбы государственного имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q78",
    "text": "Кнематериальнымобъектаммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "информация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q79",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "концессия"
      },
      {
        "id": "в",
        "text": "конкурс"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q80",
    "text": "Куправлениюиспользованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q81",
    "text": "Объектом национализации является:",
    "options": [
      {
        "id": "а",
        "text": "государственное унитарное предприятие"
      },
      {
        "id": "б",
        "text": "государственное учреждение"
      },
      {
        "id": "в",
        "text": "частное предприятие"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q82",
    "text": "Одним из этапов приватизации в России была:",
    "options": [
      {
        "id": "а",
        "text": "«чековая» приватизация"
      },
      {
        "id": "б",
        "text": "«договорная» приватизация"
      },
      {
        "id": "в",
        "text": "«вексельная» приватизация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q83",
    "text": "Допускается ли создание унитарного предприятия на базе объединения имущества, находящегося в собственности РФ, субъекта РФ или муниципального образования?",
    "options": [
      {
        "id": "а",
        "text": "допускается только при согласии органов власти всех уровней"
      },
      {
        "id": "б",
        "text": "допускается при наличии согласия федерального органа власти РФ"
      },
      {
        "id": "в",
        "text": "не допускается никогда"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q84",
    "text": "Уставный фонд не формируется:",
    "options": [
      {
        "id": "а",
        "text": "в обществе с ограниченной ответственностью"
      },
      {
        "id": "б",
        "text": "в полном товариществе"
      },
      {
        "id": "в",
        "text": "в казенном предприятии"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q85",
    "text": "Руководитель унитарного предприятия подотчетен:",
    "options": [
      {
        "id": "а",
        "text": "общему собранию трудового коллектива унитарного предприятия"
      },
      {
        "id": "б",
        "text": "собственнику имущества унитарного предприятия"
      },
      {
        "id": "в",
        "text": "совету директоров унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q86",
    "text": "Муниципальная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "муниципальное имущество"
      },
      {
        "id": "б",
        "text": "отношение органов местного самоуправления к имуществу, власть"
      },
      {
        "id": "в",
        "text": "социально-экономические отношения по поводу присвоения благ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q87",
    "text": "муниципалитетом Государственные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q88",
    "text": "Представители какой научной школы считают главной формой управления государственной собственностью финансовый менеджмент:",
    "options": [
      {
        "id": "а",
        "text": "либерализм"
      },
      {
        "id": "б",
        "text": "кейнсианство"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "институционализм"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q89",
    "text": "Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q90",
    "text": "Объектом муниципальной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования регионального значения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q91",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q92",
    "text": "Куправлениюиспользованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q93",
    "text": "Муниципальная собственность является:",
    "options": [
      {
        "id": "а",
        "text": "общей долевой собственностью"
      },
      {
        "id": "б",
        "text": "индивидуальной собственностью"
      },
      {
        "id": "в",
        "text": "общественной собственностью"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q94",
    "text": "Возможностьопределениядальнейшейсудьбы муниципального имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q95",
    "text": "Кнематериальнымобъектамгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "патент"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q96",
    "text": "Не может быть подвергнуто процедуре банкротства:",
    "options": [
      {
        "id": "а",
        "text": "государственноеунитарноепредприятие,основанноенаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "государственноеунитарноепредприятие,основанноенаправе оперативного управления"
      },
      {
        "id": "в",
        "text": "муниципальноеунитарноепредприятие,основанноенаправе хозяйственного ведения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q97",
    "text": "Куправлениюиспользованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q98",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аукцион"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "концессия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q99",
    "text": "Муниципальные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q100",
    "text": "Возможность извлечения из муниципального имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q101",
    "text": "Первичнымсубъектомгосударственнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "орган государственной власти"
      },
      {
        "id": "в",
        "text": "общество"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q102",
    "text": "Куправлениюпреобразованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q103",
    "text": "Ипотека – это:",
    "options": [
      {
        "id": "а",
        "text": "залог недвижимости"
      },
      {
        "id": "б",
        "text": "аренда недвижимости"
      },
      {
        "id": "в",
        "text": "купля-продажа недвижимости"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q104",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "государственныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "государственных унитарных предприятий,основанных направе оперативного управления"
      },
      {
        "id": "в",
        "text": "государственных казенных учреждений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q105",
    "text": "Внешнееуправлениеприликвидациигосударственного унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "доверительный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "арбитражный управляющий"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q106",
    "text": "«Малая» приватизация – это:",
    "options": [
      {
        "id": "а",
        "text": "приватизацияпредприятийвсфереторговлиибытового обслуживания"
      },
      {
        "id": "б",
        "text": "приватизацияпредприятийсостаточнойстоимостьюосновных фондов более одного миллиона рублей"
      },
      {
        "id": "в",
        "text": "приватизация муниципальных унитарных предприятий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q107",
    "text": "Какиеорганыустанавливаютпорядокуправления муниципальной собственностью?",
    "options": [
      {
        "id": "а",
        "text": "представительные органы местного самоуправления"
      },
      {
        "id": "б",
        "text": "исполнительные органы власти субъекта федерации, в чьем ведении находятся имущественные отношения"
      },
      {
        "id": "в",
        "text": "высшие исполнительные органы власти субъекта федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q108",
    "text": "Место нахождения унитарного предприятия определяется:",
    "options": [
      {
        "id": "а",
        "text": "местом его государственной регистрации"
      },
      {
        "id": "б",
        "text": "местом его нахождения"
      },
      {
        "id": "в",
        "text": "местом нахождения его единоличного исполнительного органа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q109",
    "text": "Исполнительныморганомунитарногопредприятия является:",
    "options": [
      {
        "id": "а",
        "text": "попечительский совет"
      },
      {
        "id": "б",
        "text": "совет директоров"
      },
      {
        "id": "в",
        "text": "руководитель унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q110",
    "text": "Унитарное предприятие на праве хозяйственного ведения не имеет право:",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "сдавать имущество в аренду"
      },
      {
        "id": "в",
        "text": "открывать дочерние предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q111",
    "text": "Государственные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "общественными организациями"
      },
      {
        "id": "в",
        "text": "некоммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q112",
    "text": "Казенномуунитарномупредприятиюимущество, находящееся в государственной собственности, передается на праве:",
    "options": [
      {
        "id": "а",
        "text": "оперативного управления"
      },
      {
        "id": "б",
        "text": "хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "доверительного управления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q113",
    "text": "Объектомгосударственнойсобственностинеможет являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "б",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "в",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q114",
    "text": "Куправлениюпреобразованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "приватизация"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q115",
    "text": "Возможность извлечения из государственного имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "пользования"
      },
      {
        "id": "б",
        "text": "владения"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q116",
    "text": "Воздушноесудно,являющеесягосударственной собственностью, относится к:",
    "options": [
      {
        "id": "а",
        "text": "природным объектам государственной собственности"
      },
      {
        "id": "б",
        "text": "недвижимому государственному имуществу"
      },
      {
        "id": "в",
        "text": "движимому государственному имуществу"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q117",
    "text": "Внешнееуправлениеприликвидациимуниципального унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "арбитражный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "доверительный управляющий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q118",
    "text": "основой: Муниципальнаясобственностьявляетсяэкономической",
    "options": [
      {
        "id": "а",
        "text": "местного самоуправления"
      },
      {
        "id": "б",
        "text": "государственного сектора экономики"
      },
      {
        "id": "в",
        "text": "частного сектора экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q119",
    "text": "Муниципальные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "общественными организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "коммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q120",
    "text": "Возможностьопределениядальнейшейсудьбы государственного имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "распоряжения"
      },
      {
        "id": "в",
        "text": "пользования"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q121",
    "text": "Кнематериальнымобъектаммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "информация"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "лес"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q122",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "конкурс"
      },
      {
        "id": "в",
        "text": "концессия"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q123",
    "text": "Куправлениюиспользованиемгосударственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q124",
    "text": "Объектом национализации является: а) государственное унитарное предприятие",
    "options": [
      {
        "id": "б",
        "text": "частное предприятие"
      },
      {
        "id": "в",
        "text": "государственное учреждение"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q125",
    "text": "Одним из этапов приватизации в России была:",
    "options": [
      {
        "id": "а",
        "text": "«вексельная» приватизация"
      },
      {
        "id": "б",
        "text": "«договорная» приватизация"
      },
      {
        "id": "в",
        "text": "«чековая» приватизация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q126",
    "text": "Допускается ли создание унитарного предприятия на базе объединения имущества, находящегося в собственности РФ, субъекта РФ или муниципального образования?",
    "options": [
      {
        "id": "а",
        "text": "не допускается никогда"
      },
      {
        "id": "б",
        "text": "допускается при наличии согласия федерального органа власти РФ"
      },
      {
        "id": "в",
        "text": "допускается только при согласии органов власти всех уровней"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q127",
    "text": "Уставный фонд формируется:",
    "options": [
      {
        "id": "а",
        "text": "в обществе с ограниченной ответственность"
      },
      {
        "id": "б",
        "text": "в государственном учреждении"
      },
      {
        "id": "в",
        "text": "в казенном предприятии"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q128",
    "text": "Руководитель унитарного предприятия подотчетен:",
    "options": [
      {
        "id": "а",
        "text": "общему собранию трудового коллектива унитарного предприятия"
      },
      {
        "id": "б",
        "text": "совету директоров унитарного предприятия"
      },
      {
        "id": "в",
        "text": "собственнику имущества унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q129",
    "text": "Представители какой научной школы считают главной формой управления государственной собственностью финансовый менеджмент:",
    "options": [
      {
        "id": "а",
        "text": "кейнсианство"
      },
      {
        "id": "б",
        "text": "либерализм"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "институционализм"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q130",
    "text": "Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "разгосударствление имущества"
      },
      {
        "id": "в",
        "text": "огосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q131",
    "text": "Объектоммуниципальнойсобственностинеможет являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования районного значения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q132",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q133",
    "text": "Куправлениюиспользованиемгосударственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "передача на праве оперативного управления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q134",
    "text": "Возможностьопределениядальнейшейсудьбы муниципального имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "распоряжения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "владения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q135",
    "text": "Кнематериальнымобъектамгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "патент"
      },
      {
        "id": "в",
        "text": "водное пространство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q136",
    "text": "Куправлениюиспользованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q137",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "концессия"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "аукцион"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q138",
    "text": "Муниципальные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "некоммерческими организациями"
      },
      {
        "id": "б",
        "text": "коммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q139",
    "text": "Возможность извлечения из муниципального имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "пользования"
      },
      {
        "id": "б",
        "text": "владения"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q140",
    "text": "Первичнымсубъектомгосударственнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "общество"
      },
      {
        "id": "в",
        "text": "орган государственной власти"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q141",
    "text": "Куправлениюпреобразованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения;"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "приватизация."
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q142",
    "text": "Ипотека – это:",
    "options": [
      {
        "id": "а",
        "text": "аренда недвижимости"
      },
      {
        "id": "б",
        "text": "залог недвижимости"
      },
      {
        "id": "в",
        "text": "купля-продажа недвижимости"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q143",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "государственныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "б",
        "text": "государственных унитарных предприятий,основанных направе хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "государственных казенных учреждений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q144",
    "text": "Внешнееуправлениеприликвидациигосударственного унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "арбитражный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "доверительный управляющий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q145",
    "text": "Какиеорганыустанавливаютпорядокуправления муниципальной собственностью?",
    "options": [
      {
        "id": "а",
        "text": "высшие исполнительные органы власти субъекта федерации"
      },
      {
        "id": "б",
        "text": "исполнительные органы власти субъекта федерации, в чьем ведении находятся имущественные отношения"
      },
      {
        "id": "в",
        "text": "представительные органы местного самоуправления"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q146",
    "text": "Место нахождения унитарного предприятия определяется: а) местом его нахождения",
    "options": [
      {
        "id": "б",
        "text": "местом его государственной регистрации"
      },
      {
        "id": "в",
        "text": "местом нахождения его единоличного исполнительного органа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q147",
    "text": "Исполнительныморганомунитарногопредприятия является:",
    "options": [
      {
        "id": "а",
        "text": "руководитель унитарного предприятия"
      },
      {
        "id": "б",
        "text": "совет директоров"
      },
      {
        "id": "в",
        "text": "попечительский совет"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q148",
    "text": "Унитарное предприятие на праве хозяйственного ведения не имеет право:",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "открывать дочерние предприятия"
      },
      {
        "id": "в",
        "text": "сдавать имущество в аренду"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q149",
    "text": "Государственные учреждения НЕ являются:",
    "options": [
      {
        "id": "а",
        "text": "юридическими лицами"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "государственными организациями"
      },
      {
        "id": "г",
        "text": "коммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q150",
    "text": "Объектом государственной собственности не может являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "б",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      },
      {
        "id": "в",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "г",
        "text": "имущество государственной казны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q151",
    "text": "Процедура банкротства невозможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "б",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "коммерческих организаций"
      },
      {
        "id": "г",
        "text": "акционерных обществ с государственным участием"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q152",
    "text": "К нематериальным объектам государственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "патент"
      },
      {
        "id": "б",
        "text": "река"
      },
      {
        "id": "в",
        "text": "символика государства"
      },
      {
        "id": "г",
        "text": "информация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q153",
    "text": "Одним из способов приватизации не является:",
    "options": [
      {
        "id": "а",
        "text": "аукцион"
      },
      {
        "id": "б",
        "text": "конкурс"
      },
      {
        "id": "в",
        "text": "продажа путем личного предложения"
      },
      {
        "id": "г",
        "text": "продажа без объявления цены"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q154",
    "text": "право: Унитарное предприятие на праве хозяйственного ведения имеет",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "открывать дочерние предприятия"
      },
      {
        "id": "в",
        "text": "создавать филиалы"
      },
      {
        "id": "г",
        "text": "распоряжатьсяособоценнойнедвижимостьюбезсогласия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q155",
    "text": "КакуюфункциюНЕвыполняетгосударственная собственность:",
    "options": [
      {
        "id": "а",
        "text": "обеспечениеразвитияключевыхотраслейпроизводственной инфраструктуры"
      },
      {
        "id": "б",
        "text": "обеспечение деятельности органов государственного управления"
      },
      {
        "id": "в",
        "text": "обеспечение национальной безопасности"
      },
      {
        "id": "г",
        "text": "решение вопросов местного значения"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q156",
    "text": "Муниципальная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "муниципальное имущество"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q157",
    "text": "муниципалитетом Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q158",
    "text": "Объектом муниципальной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования регионального значения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q159",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q160",
    "text": "К управлению использованием государственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q161",
    "text": "Методы, которые могут быть использованы при управлении государственной собственностью:",
    "options": [
      {
        "id": "а",
        "text": "административные, экономические и другие методы"
      },
      {
        "id": "б",
        "text": "только эконмические"
      },
      {
        "id": "в",
        "text": "только административные"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q162",
    "text": "Преобразование форм и отношений собственности включает такие институциональные инструментыпреобразования форм собственности, как (два правильных варианта):",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "залог"
      },
      {
        "id": "в",
        "text": "аренда"
      },
      {
        "id": "г",
        "text": "национализация"
      },
      {
        "id": "д",
        "text": "хозяйственное ведение"
      }
    ],
    "correctOptionIds": [
      "а",
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q163",
    "text": "При управлении государственной собственностью реализуются следующие функции (два правильных варианта):",
    "options": [
      {
        "id": "а",
        "text": "контрольная"
      },
      {
        "id": "б",
        "text": "информционная"
      },
      {
        "id": "в",
        "text": "перераспределитеьная"
      },
      {
        "id": "г",
        "text": "прогнозирующая"
      },
      {
        "id": "д",
        "text": "хозяйственное ведение"
      }
    ],
    "correctOptionIds": [
      "а",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q1",
    "text": "Введение в профессию «Государственное и муниципальное управление»: УК-9 Инклюзивное образование – это:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение равного доступа к образованию для всех обучающихся с учетом разнообразия особых образовательных потребностей и индивидуальных возможностей"
      },
      {
        "id": "б",
        "text": "доступная среда для передвижения лиц с ограниченными возможностями по городу"
      },
      {
        "id": "в",
        "text": "комплексное образование, включающее знания разнообразия культурных аспекты народов мира"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q2",
    "text": "Паспорт доступности учреждения включает:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение доступа в здания образовательной организации инвалидов и лиц с ограниченными возможностями здоровья"
      },
      {
        "id": "б",
        "text": "условия питания инвалидов и лиц с ограниченными возможностями здоровья"
      },
      {
        "id": "в",
        "text": "доступ к информационным системам и информационно- коммуникационным сетям"
      },
      {
        "id": "г",
        "text": "наличие специально оборудованных санитарно-гигиенических помещений для ЛОВЗ (перила, поручни, специализированное сантехническое оборудование и т.д.)"
      },
      {
        "id": "д",
        "text": "все вышеперечисленное"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q3",
    "text": "Тифлопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q4",
    "text": "Сурдопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q5",
    "text": "Олигофренопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q6",
    "text": "Логопед-дефектолог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q7",
    "text": "Выберите законы, в которых устанавливается право лиц с ограниченными возможностями получать образование (два ответа):",
    "options": [
      {
        "id": "а",
        "text": "Федеральный закон от 24.11.1995 № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»"
      },
      {
        "id": "б",
        "text": "Федеральный закон от 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации»"
      },
      {
        "id": "в",
        "text": "Гражданский кодекс РФ"
      },
      {
        "id": "г",
        "text": "Федеральный закон от 27.07.2004 N 79-ФЗ «О государственной гражданской службе Российской Федерации»"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q8",
    "text": "Допускается ли получение высшего образования по программе бакалавриата направления подготовки ГиМУ вне образовательной организации:",
    "options": [
      {
        "id": "а",
        "text": "да, допускается"
      },
      {
        "id": "б",
        "text": "нет, не допускается"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q9",
    "text": "Какой элемент курсовой работы не является обязательным:",
    "options": [
      {
        "id": "а",
        "text": "титульный лист"
      },
      {
        "id": "б",
        "text": "оглавление"
      },
      {
        "id": "в",
        "text": "введение"
      },
      {
        "id": "г",
        "text": "основной текст"
      },
      {
        "id": "д",
        "text": "заключение"
      },
      {
        "id": "е",
        "text": "приложения"
      }
    ],
    "correctOptionIds": [
      "е"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q10",
    "text": "Целями государственной программы «Доступная среда» являются:",
    "options": [
      {
        "id": "а",
        "text": "социальное сопровождение граждан, в том числе инвалидов, при предоставлении социальных услуг"
      },
      {
        "id": "б",
        "text": "создание для беспрепятственного доступа инвалидов к объектам инженерной, транспортной и социальной инфраструктуры"
      },
      {
        "id": "в",
        "text": "все вышеперечисленное"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q11",
    "text": "Если самостоятельное, творческое научное исследование студента направлено на углублённое изучение какого-либо вопроса, темы, раздела учебной дисциплины, то – это:",
    "options": [
      {
        "id": "а",
        "text": "курсовая работа по направлению"
      },
      {
        "id": "б",
        "text": "курсовой проект по дисциплине"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q12",
    "text": "Предмет исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q13",
    "text": "Эмпирическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q14",
    "text": "Теоретическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q15",
    "text": "Методическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q16",
    "text": "Какого вида государственной службы НЕ существует:",
    "options": [
      {
        "id": "а",
        "text": "государственная гражданская служба"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q17",
    "text": "Выберите верные категории должностей государственной службы:",
    "options": [
      {
        "id": "а",
        "text": "руководители, помощники (советники), специалисты, обеспечивающие специалисты"
      },
      {
        "id": "б",
        "text": "руководители, помощники (советники), специалисты, секретари"
      },
      {
        "id": "в",
        "text": "высшие должности, советники, специалисты первой категории, секретари"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q18",
    "text": "Одним из условий принятия на государственную и муниципальную службу является:",
    "options": [
      {
        "id": "а",
        "text": "гражданин не моложе 20 и не старше 70 лет"
      },
      {
        "id": "б",
        "text": "гражданин не моложе 18 и не старше 60 лет"
      },
      {
        "id": "в",
        "text": "гражданин не моложе 16 и не старше 75 лет"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q19",
    "text": "Государственный и муниципальный служащий обязан:",
    "options": [
      {
        "id": "а",
        "text": "соблюдать действующее законодательство"
      },
      {
        "id": "б",
        "text": "поддерживать и повышать уровень своей квалификации"
      },
      {
        "id": "в",
        "text": "не разглашать запрещенные к разглашению сведения"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q20",
    "text": "Государственный и муниципальный служащий не вправе (два ответа):",
    "options": [
      {
        "id": "а",
        "text": "заниматься предпринимательской деятельностью"
      },
      {
        "id": "б",
        "text": "принимать участие в забастовках"
      },
      {
        "id": "в",
        "text": "заниматься преподавательской и научной деятельностью"
      },
      {
        "id": "г",
        "text": "заниматься иной оплачиваемой деятельностью, если не возникает конфликт интересов"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q21",
    "text": "Федеральная служба – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q22",
    "text": "Федеральное министерство – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q23",
    "text": "Федеральное агентство – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q24",
    "text": "Президиум Правительства – это:",
    "options": [
      {
        "id": "а",
        "text": "это более узкая Правительственная коллегия, которая может быть образована по предложению Председателя Правительства «для решения оперативных» вопросов"
      },
      {
        "id": "б",
        "text": "государственный орган, обеспечивающий деятельность Правительства и организующий контроль за выполнением принятых им решений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q25",
    "text": "Аппарат Правительства – это:",
    "options": [
      {
        "id": "а",
        "text": "это более узкая Правительственная коллегия, которая может быть образована по предложению Председателя Правительства «для решения оперативных» вопросов"
      },
      {
        "id": "б",
        "text": "государственный орган, обеспечивающий деятельность Правительства и организующий контроль за выполнением принятых им решений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q26",
    "text": "В социальную сферу не входят услуги:",
    "options": [
      {
        "id": "а",
        "text": "ЖКХ"
      },
      {
        "id": "б",
        "text": "образования"
      },
      {
        "id": "в",
        "text": "национальной обороны"
      },
      {
        "id": "г",
        "text": "здравоохранения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q27",
    "text": "Концепция базовых нужд основана на:",
    "options": [
      {
        "id": "а",
        "text": "удовлетворении минимальных потребностей"
      },
      {
        "id": "б",
        "text": "ориентации не только на экономических, но и социальных потребностей"
      },
      {
        "id": "в",
        "text": "развитие человеческих способностей и знаний"
      },
      {
        "id": "г",
        "text": "максимально комфортных условий для жизни и развития человека"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q28",
    "text": "Индекс развития человеческого капитала НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q29",
    "text": "Принцип субсидиарности при оказании государственных услуг:",
    "options": [
      {
        "id": "а",
        "text": "это исполнение полномочий на наиболее приближенном к потребителю уровне"
      },
      {
        "id": "б",
        "text": "это разделение субсидий между бюджетами разных уровней"
      },
      {
        "id": "в",
        "text": "это реализация проекта с привлечением субсидий государственного бюджета"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q30",
    "text": "Концепция человеческого капитала основана на:",
    "options": [
      {
        "id": "а",
        "text": "удовлетворении при помощи государственных услуг минимальных потребностей"
      },
      {
        "id": "б",
        "text": "ориентации не только на экономических, но и социальных потребностей;"
      },
      {
        "id": "в",
        "text": "развитие при помощи государственных услуг человеческих способностей и знаний"
      },
      {
        "id": "г",
        "text": "максимально комфортных условий для жизни и развития человека"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q31",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "количество врачей"
      },
      {
        "id": "г",
        "text": "наличие университетов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q32",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество врачей"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "уровень развития сельского хозяйства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q33",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество военной техники"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "уровень НТР"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q34",
    "text": "Индекс развития человеческого капитала НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q35",
    "text": "??? 35. Социальный эффект НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество государственных услуг"
      },
      {
        "id": "б",
        "text": "количество оказанных услуг"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q1",
    "text": "Прокьюремент — это:",
    "options": [
      {
        "id": "а",
        "text": "совокупность практических методов и приемов, позволяющих максимально обеспечивать потребности покупателя при проведении закупочной кампании посредством конкурсных торгов"
      },
      {
        "id": "б",
        "text": "конкурентное состязание, которое организует государственный заказчик для выявления наилучших условий поставки продукции для государственных нужд среди участников – претендентов на подписание государственного контракта"
      },
      {
        "id": "в",
        "text": "закупки, основанные на конкурсном размещении заказов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q2",
    "text": "Принцип прокьюремента «эффективность» означает, что:",
    "options": [
      {
        "id": "а",
        "text": "процедуры конкурсов должны осуществляться с минимальными затратами"
      },
      {
        "id": "б",
        "text": "по итогам проведения конкурса должен быть получен максимальный конечный результат"
      },
      {
        "id": "в",
        "text": "уполномоченные лица заказчика отвечают за все пункты контракта, который они заключили, и никто не может оказать давление с целью их нарушения"
      },
      {
        "id": "г",
        "text": "условия проведения конкурсов, методы, критерии и порядок определения победителя устанавливаются заранее, и для всех участников они одинаковы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q3",
    "text": "Какой принцип контрактной системы в сфере закупок НЕ предусмотрен Законом о контрактной системе № 44-ФЗ:",
    "options": [
      {
        "id": "а",
        "text": "принципа поддержки иностранных производителей"
      },
      {
        "id": "б",
        "text": "принципа обеспечения конкуренции"
      },
      {
        "id": "в",
        "text": "принцип открытости и прозрачности"
      },
      {
        "id": "г",
        "text": "принцип профессионализма"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q4",
    "text": "Принцип прокьюремента «прозрачность» означает:",
    "options": [
      {
        "id": "а",
        "text": "публичность проведения торгов, наличие ясных правил и механизмов, их обеспечивающих"
      },
      {
        "id": "б",
        "text": "равные возможности для всех участников"
      },
      {
        "id": "в",
        "text": "отсутствие и снятие неправомочных ограничений и препятствий в отношении конкуренции"
      },
      {
        "id": "г",
        "text": "достижение максимального конечного эффекта закупок для потребителя с максимальной экономической выгодой для заказчика и участника размещения заказа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q5",
    "text": "Принцип прокьюремента «недискриминация» означает:",
    "options": [
      {
        "id": "а",
        "text": "публичность проведения торгов, наличие ясных правил и механизмов, их обеспечивающих"
      },
      {
        "id": "б",
        "text": "равные возможности для всех участников"
      },
      {
        "id": "в",
        "text": "отсутствие и снятие неправомочных ограничений и препятствий в отношении конкуренции"
      },
      {
        "id": "г",
        "text": "достижение максимального конечного эффекта закупок для потребителя с максимальной экономической выгодой для заказчика и участника размещения заказа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q6",
    "text": "Под конкурсом понимается способ определения поставщика (подрядчика, исполнителя), при котором победителем признается участник закупки, предложивший:",
    "options": [
      {
        "id": "а",
        "text": "наименьшую цену и лучшие условия исполнения контракта"
      },
      {
        "id": "б",
        "text": "лучшие условия исполнения контракта, и заявка которого была подана ранее других."
      },
      {
        "id": "в",
        "text": "наименьшую цену контракта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q7",
    "text": "Планирование закупок может осуществляться посредством:",
    "options": [
      {
        "id": "а",
        "text": "планов-графиков"
      },
      {
        "id": "б",
        "text": "планов-схем"
      },
      {
        "id": "в",
        "text": "планов закупок"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q8",
    "text": "Кем устанавливается время начала проведения электронного аукциона?",
    "options": [
      {
        "id": "а",
        "text": "заказчиком"
      },
      {
        "id": "б",
        "text": "аукционной комиссией"
      },
      {
        "id": "в",
        "text": "специализированной организацией"
      },
      {
        "id": "г",
        "text": "оператором электронной площадки"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q9",
    "text": "Число членов конкурсной комиссии должно быть не менее чем:",
    "options": [
      {
        "id": "а",
        "text": "5 человек"
      },
      {
        "id": "б",
        "text": "3 человека"
      },
      {
        "id": "в",
        "text": "7 человек"
      },
      {
        "id": "г",
        "text": "4 человека"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q10",
    "text": "В соответствии с Федеральным законом от 26 июля 2006 года N 135-ФЗ «О защите конкуренции» монополистическая деятельность – это:",
    "options": [
      {
        "id": "а",
        "text": "сделки, иные действия, осуществление которых оказывает влияние на состояние конкуренции"
      },
      {
        "id": "б",
        "text": "соперничество хозяйствующих субъектов, при котором самостоятельными действиями каждого из них исключается или ограничивается возможность каждого из них в одностороннем порядке воздействовать на общие условия обращения товаров на соответствующем товарном рынке"
      },
      {
        "id": "в",
        "text": "согласование действий хозяйствующих субъектов третьим лицом, не входящим в одну группу лиц ни с одним из таких хозяйствующих субъектов."
      },
      {
        "id": "г",
        "text": "злоупотребление хозяйствующим субъектом, группой лиц своим доминирующим положением, соглашения или согласованные действия, запрещенные антимонопольным законодательством, а также иные действия (бездействие)."
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q11",
    "text": "В соответствии с Федеральным законом от 26 июля 2006 года N 135-ФЗ «О защите конкуренции» недобросовестная конкуренция – это:",
    "options": [
      {
        "id": "а",
        "text": "любые действия хозяйствующих субъектов (группы лиц), которые направлены на получение преимуществ при осуществлении предпринимательской деятельности, противоречат законодательству Российской Федерации, обычаям делового оборота, требованиям добропорядочности, разумности и справедливости и причинили или могут причинить убытки другим хозяйствующим субъектам - конкурентам либо нанесли или могут нанести вред их деловой репутации."
      },
      {
        "id": "б",
        "text": "сделки, иные действия, осуществление которых оказывает влияние на состояние конкуренции."
      },
      {
        "id": "в",
        "text": "условия доступа на товарный рынок, условия производства, обмена, потребления, приобретения, продажи, иной передачи товара, при которых хозяйствующий субъект или несколько хозяйствующих субъектов поставлены в неравное положение по сравнению с другим хозяйствующим субъектом или другими хозяйствующими субъектами"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q12",
    "text": "Порядок функционирования и использования региональных информационных систем в сфере закупок устанавливается:",
    "options": [
      {
        "id": "а",
        "text": "актами высших исполнительных органов государственной власти субъектов Российской Федерации"
      },
      {
        "id": "б",
        "text": "актами местных администраций"
      },
      {
        "id": "в",
        "text": "Правительством Российской Федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q13",
    "text": "Нормативные правовые акты о контрактной системе в сфере закупок вправе принимать:",
    "options": [
      {
        "id": "а",
        "text": "только Президент Российской Федерации"
      },
      {
        "id": "б",
        "text": "только Правительство Российской Федерации"
      },
      {
        "id": "в",
        "text": "Президент Российской Федерации, Правительство Российской Федерации, федеральные органы исполнительной власти, Государственная корпорация по атомной энергии «Росатом», Государственная корпорация по космической деятельности «Роскосмос»"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q14",
    "text": "Общие правила нормирования в сфере закупок для обеспечения государственных и муниципальных нужд устанавливаются:",
    "options": [
      {
        "id": "а",
        "text": "Правительством Российской Федерации"
      },
      {
        "id": "б",
        "text": "местными администрациями"
      },
      {
        "id": "в",
        "text": "высшим исполнительным органом государственной власти субъекта Российской Федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q15",
    "text": "Федеральный закон № 223-ФЗ «О закупках товаров, работ, услуг для отдельных видов юридических лиц» был принят в:",
    "options": [
      {
        "id": "а",
        "text": "2012 году"
      },
      {
        "id": "б",
        "text": "2011 году"
      },
      {
        "id": "в",
        "text": "2005 году"
      },
      {
        "id": "г",
        "text": "2013 году"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q16",
    "text": "Федеральный закон № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» был принят в:",
    "options": [
      {
        "id": "а",
        "text": "2012 году"
      },
      {
        "id": "б",
        "text": "2011 году"
      },
      {
        "id": "в",
        "text": "2005 году"
      },
      {
        "id": "г",
        "text": "2013 году"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q17",
    "text": "Участник закупки – это: А. Только юридическое лицо независимо от его организационно-правовой формы, формы собственности, места нахождения и места происхождения капитала. Б. Любое юридическое лицо независимо от его организационно-правовой формы, формы собственности, места нахождения и места происхождения капитала, за исключением юридического лица, местом регистрации которого является государство или территория, включенные в утверждаемый в соответствии с подпунктом 1 пункта 3 статьи 284 Налогового кодекса Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении юридических лиц, или любое физическое лицо, в том числе зарегистрированное в качестве индивидуального предпринимателя.",
    "options": [
      {
        "id": "а",
        "text": "верно А"
      },
      {
        "id": "б",
        "text": "верно Б"
      },
      {
        "id": "в",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q18",
    "text": "Установление заказчиком требования к обеспечению заявок является обязательным:",
    "options": [
      {
        "id": "а",
        "text": "при проведении конкурсов и аукционов"
      },
      {
        "id": "б",
        "text": "при проведении запроса предложений"
      },
      {
        "id": "в",
        "text": "при конкурентных переговорах"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q19",
    "text": "Метод сопоставимых рыночных цен (анализа рынка) заключается:",
    "options": [
      {
        "id": "а",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта на основе сметы"
      },
      {
        "id": "б",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта на основании информации о рыночных ценах идентичных товаров, работ, услуг, планируемых к закупкам, или при их отсутствии однородных товаров, работ, услуг"
      },
      {
        "id": "в",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта, цены контракта, заключаемого с единственным поставщиком (подрядчиком, исполнителем), на основании информации о тарифах в определенной сфере деятельности"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q20",
    "text": "Верно ли следующее суждение? Правительство Российской Федерации вправе утвердить перечень товаров, работ, услуг, которые включаются в государственный оборонный заказ и при осуществлении закупок которых поставщики (подрядчики, исполнители) независимо от их организационно-правовых форм и форм собственности не вправе отказаться от заключения контракта",
    "options": [
      {
        "id": "а",
        "text": "да, верно"
      },
      {
        "id": "б",
        "text": "нет, не верно"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q21",
    "text": "Мониторинг закупок осуществляется в целях:",
    "options": [
      {
        "id": "а",
        "text": "анализа и оценки результатов закупок"
      },
      {
        "id": "б",
        "text": "реализации принципов контрактной системы в сфере закупок, содействия развитию и совершенствованию контрактной системы в сфере закупок, предупреждения, выявления нарушений требований законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок и информирования заказчиков, контрольных органов в сфере закупок о выявленных нарушениях"
      },
      {
        "id": "в",
        "text": "оценки степени достижения целей осуществления закупок, оценки обоснованности закупок, совершенствования законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок"
      },
      {
        "id": "г",
        "text": "информационного обеспечения контрактной системы в сфере закупок"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q22",
    "text": "Федеральным органом исполнительной власти, уполномоченным на осуществление контроля в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд и согласование применения закрытых способов определения поставщиков (подрядчиков, исполнителей) определено:",
    "options": [
      {
        "id": "а",
        "text": "Министерство экономического развития Российской Федерации"
      },
      {
        "id": "б",
        "text": "Федеральная антимонопольная служба"
      },
      {
        "id": "в",
        "text": "Правительство Российской Федерации"
      },
      {
        "id": "г",
        "text": "Федеральное казначейство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q23",
    "text": "Укажите сколько процентов от совокупного годового объема закупок в соответствии с 44-ФЗ заказчик обязан закупать у субъектов малого предпринимательства (СМП)?",
    "options": [
      {
        "id": "а",
        "text": "25%"
      },
      {
        "id": "б",
        "text": "15%"
      },
      {
        "id": "в",
        "text": "10%"
      },
      {
        "id": "г",
        "text": "20%"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q24",
    "text": "В какой реестр включается информация о жалобах, поданных в контрольные органы в сфере закупок, и о решениях, принятых по результатам рассмотрения жалоб?",
    "options": [
      {
        "id": "а",
        "text": "в реестр недобросовестных поставщиков"
      },
      {
        "id": "б",
        "text": "в реестр контрактов"
      },
      {
        "id": "в",
        "text": "в реестр жалоб, плановых и внеплановых проверок, принятых по ним решений и выданных предписаний"
      },
      {
        "id": "г",
        "text": "в единый государственный реестр юридических лиц"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q25",
    "text": "Верно ли следующее суждение? Информация о проведении контрольными органами в сфере закупок и органами внутреннего государственного (муниципального) финансового контроля плановых и внеплановых проверок, об их результатах и выданных предписаниях, представлениях размещается в единой информационной системе и (или) реестре жалоб, плановых и внеплановых проверок, принятых по ним решений и выданных предписаний, представлений. Порядок ведения данного реестра, включающий в себя, в частности, перечень размещаемых документов и информации, сроки размещения таких документов и информации в данном реестре утверждаются Правительством Российской Федерации.",
    "options": [
      {
        "id": "а",
        "text": "да, верно"
      },
      {
        "id": "б",
        "text": "нет, не верно"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q26",
    "text": "Способ определения поставщика, при котором победителем становится участник, предложивший лучшие условия исполнения контракта – это:",
    "options": [
      {
        "id": "а",
        "text": "открытый конкурс"
      },
      {
        "id": "б",
        "text": "открытый аукцион"
      },
      {
        "id": "в",
        "text": "запрос котировок"
      },
      {
        "id": "г",
        "text": "запрос предложений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q27",
    "text": "Закупка, которая проходит в форме онлайн-торгов в реальном времени; участники последовательно подают свои предложения, снижая НМЦК. Побеждает поставщик, который соответствует требованиям заказчика и предложил наименьшую цену:",
    "options": [
      {
        "id": "а",
        "text": "открытый конкурс"
      },
      {
        "id": "б",
        "text": "электронный аукцион"
      },
      {
        "id": "в",
        "text": "закрытый конкурс"
      },
      {
        "id": "г",
        "text": "запрос предложений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q28",
    "text": "Субъекты РФ вправе создавать информационные системы на уровне регионов при обязательном соблюдении следующих условий:",
    "options": [
      {
        "id": "а",
        "text": "интеграции с единой информационной системой, содержащей информацию о закупках"
      },
      {
        "id": "б",
        "text": "предоставления данных, содержащихся в региональной информационной системе, по запросу Правительства РФ или иных заинтересованных лиц"
      },
      {
        "id": "в",
        "text": "субъекты РФ не вправе создавать региональные информационные системы 29. Информация о товарах, услугах, исполнителях, покупателях, контрактах, размещенная в единой информационной системе, предоставляются пользователям на следующих условиях:"
      },
      {
        "id": "а",
        "text": "находятся в свободном доступе"
      },
      {
        "id": "б",
        "text": "для получения информации необходимо зарегистрироваться в системе в качестве поставщика или исполнителя"
      },
      {
        "id": "в",
        "text": "оба ответа верны"
      }
    ],
    "correctOptionIds": [
      "а",
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q29",
    "text": "Поставщик, попавший в реестр недобросовестных поставщиков, будет исключен из этого реестра по истечению:",
    "options": [
      {
        "id": "а",
        "text": "двух лет"
      },
      {
        "id": "б",
        "text": "трех лет"
      },
      {
        "id": "в",
        "text": "срока, определяемого органом, осуществляющим ведение реестра"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q1",
    "text": "Какойпереченьсоответствуетгруппеэкономическихдоктрин, положительно оценивающих государственное регулирование экономики:",
    "options": [
      {
        "id": "а",
        "text": "физиократизм, марксизм, маржинализм"
      },
      {
        "id": "б",
        "text": "меркантилизм, марксизм, кейнсианство"
      },
      {
        "id": "в",
        "text": "марксизм, кейнсианство, теория общественного выбора"
      },
      {
        "id": "г",
        "text": "марксизм, кейнсианство, монетаризм"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q2",
    "text": "Экономическая теория, выражавшая интересы торговой буржуазии эпохи первоначального накопления капитала, — это:",
    "options": [
      {
        "id": "а",
        "text": "меркантилизм"
      },
      {
        "id": "б",
        "text": "физиократизм"
      },
      {
        "id": "в",
        "text": "фетишизм"
      },
      {
        "id": "г",
        "text": "маржинализм"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q3",
    "text": "Модель \"экономического человека\", описывающая поведение индивида в экономике, впервые была предложена представителями школы предельной полезности.",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q4",
    "text": "Верно ли следующее утверждение: Современную экономическую теорию можно определить как науку о распределении ограниченных ресурсов.",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q5",
    "text": "Термин \"экономикс\" получил всеобщее признание после того, как был употреблен в заглавии труда:",
    "options": [
      {
        "id": "а",
        "text": "Жана-Батиста Сэя"
      },
      {
        "id": "б",
        "text": "Джона Стюарта Милля"
      },
      {
        "id": "в",
        "text": "Альфреда Маршалла"
      },
      {
        "id": "г",
        "text": "Джона Мейнарда Кейнса"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q6",
    "text": "Макроэкономика определяется как область экономической теории, изучающая:",
    "options": [
      {
        "id": "а",
        "text": "роль государства в экономике"
      },
      {
        "id": "б",
        "text": "глобальные тенденции экономического развития человечества"
      },
      {
        "id": "в",
        "text": "процессы, происходящие в национальной экономике, взятой в целом"
      },
      {
        "id": "г",
        "text": "те же проблемы, что и политическая экономия в первоначальном понимании этого термина"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q7",
    "text": "Термин \"политическая экономия\" появился в:",
    "options": [
      {
        "id": "а",
        "text": "1615 году"
      },
      {
        "id": "б",
        "text": "1776 году"
      },
      {
        "id": "в",
        "text": "1867 году"
      },
      {
        "id": "г",
        "text": "1890 году"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q8",
    "text": "Экономическаянаукаотличаетсяотестественныхнаук невозможностью постановки полностью контролируемого эксперимента",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q9",
    "text": "Верно ли следующее утверждение: ДжонМейнардКейнсбылвыдающимсяпредставителем неоклассического направления в экономической науке",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q10",
    "text": "Микроэкономикаможетбытьопределенакакобласть экономической науки, которая изучает:",
    "options": [
      {
        "id": "а",
        "text": "экономическоеповедениеотдельныхгрупппотребителей,фирми собственников ресурсов"
      },
      {
        "id": "б",
        "text": "экономическое поведение отдельных фирм"
      },
      {
        "id": "в",
        "text": "отношения между отдельными представителями разных классов"
      },
      {
        "id": "г",
        "text": "то, как экономисту использовать микрокомпьютеры"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q11",
    "text": "Основное значение экономической науки сегодня в том, что она:",
    "options": [
      {
        "id": "а",
        "text": "помогает предпринимателям вести успешный бизнес"
      },
      {
        "id": "б",
        "text": "дает ученым возможность реализовать свои способности"
      },
      {
        "id": "в",
        "text": "показывает пути наилучшей организации общественного устройства с точки зрения удовлетворения потребностей людей"
      },
      {
        "id": "г",
        "text": "раскрывает человеку истинные мотивы его поведения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q12",
    "text": "Верно ли следующее утверждение: Понятие альтернативной ценности составляет одну из важнейших концептуальных основ неоклассической микроэкономики",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q13",
    "text": "Верно ли следующее утверждение: Принцип рациональности в неоклассической теории означает, что человек должен заботиться только об удовлетворении своих потребностей",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q14",
    "text": "Верно ли следующее утверждение: Принципрациональноговеденияхозяйствапредполагает минимизацию издержек или максимизацию полезности а) Да б) Нет Полное использование всех ресурсов на кривой производственных возможностей показывает любая:",
    "options": [
      {
        "id": "а",
        "text": "точка, лежащая вне кривой производственных возможностей"
      },
      {
        "id": "б",
        "text": "точка, лежащая внутри кривой производственных возможностей"
      },
      {
        "id": "в",
        "text": "точка, лежащая на кривой производственных возможностей"
      },
      {
        "id": "г",
        "text": "точка, лежащая на кривой производственных возможностей, в которой достигается наиболее полное удовлетворение потребностей членов общества"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q15",
    "text": "Для студентов альтернативную ценность обучения в университете отражает:",
    "options": [
      {
        "id": "а",
        "text": "размер стипендии"
      },
      {
        "id": "б",
        "text": "максимальный заработок, который можно получать, бросив учебу"
      },
      {
        "id": "в",
        "text": "затраты государства на образование среднестатистического специалиста"
      },
      {
        "id": "г",
        "text": "затраты родителей на содержание студента"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q16",
    "text": "Характеристиками экономического блага выступают:",
    "options": [
      {
        "id": "а",
        "text": "способность удовлетворять потребность"
      },
      {
        "id": "б",
        "text": "редкость"
      },
      {
        "id": "в",
        "text": "ценность"
      },
      {
        "id": "г",
        "text": "верно все указанное"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q17",
    "text": "Укажите среди пар экономических целей противоречивую: а) социально-экономическая стабильность и экономический рост б) ускорение экономического роста и охрана окружающей среды в) социально-экономическая стабильность и полная занятость",
    "options": [
      {
        "id": "г",
        "text": "экономический рост и ускорение НТП"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q18",
    "text": "Верно ли следующее утверждение: Принцип ограниченности благ применим только к индивиду или семье. Но блага не могут быть ограниченными в масштабах всего общества",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q19",
    "text": "Верно ли следующее утверждение: Рациональный экономический выбор требует учета не альтернативных издержек, а совокупных затрат",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q20",
    "text": "Верно ли следующее утверждение: В концепции рационального экономического поведения утверждается, что образ действий субъектов рыночного хозяйства определяется эгоизмом",
    "options": [
      {
        "id": "а",
        "text": "Да"
      },
      {
        "id": "б",
        "text": "Нет"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q21",
    "text": "Что означает категория редкость:",
    "options": [
      {
        "id": "а",
        "text": "высокое качество"
      },
      {
        "id": "б",
        "text": "ограниченность"
      },
      {
        "id": "в",
        "text": "неповторимость"
      },
      {
        "id": "г",
        "text": "трудоемкость"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q22",
    "text": "Характеристиками экономического блага выступают:",
    "options": [
      {
        "id": "а",
        "text": "способность удовлетворять потребность"
      },
      {
        "id": "б",
        "text": "редкость"
      },
      {
        "id": "в",
        "text": "ценность"
      },
      {
        "id": "г",
        "text": "время, затраченное на производство блага."
      }
    ],
    "correctOptionIds": [
      "а",
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q23",
    "text": "Линия производственных возможностей показывает:",
    "options": [
      {
        "id": "а",
        "text": "альтернативную комбинацию товаров при наличии данного количества ресурсов"
      },
      {
        "id": "б",
        "text": "лучшую из возможных комбинаций двух товаров"
      },
      {
        "id": "в",
        "text": "время, когда вступает в действие закон убывающей производительности факторов производства"
      },
      {
        "id": "г",
        "text": "точноеколичестводвухтоваров,которыехозяйствонамерено производить"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q24",
    "text": "Альтернативные издержки нового стадиона – это:",
    "options": [
      {
        "id": "а",
        "text": "цена строительства стадиона в будущем году"
      },
      {
        "id": "б",
        "text": "цена других товаров и услуг, производство которых принесено в жертву строительству этого стадиона"
      },
      {
        "id": "в",
        "text": "оплата его охраны и другого персонала"
      },
      {
        "id": "г",
        "text": "изменение реальной ставки налога, которая выплачивается из доходов стадиона"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q25",
    "text": "Фундаментальнаяпроблема,скоторойсталкиваютсявсе экономические системы – это:",
    "options": [
      {
        "id": "а",
        "text": "редкость"
      },
      {
        "id": "б",
        "text": "производство"
      },
      {
        "id": "в",
        "text": "инвестиции"
      },
      {
        "id": "г",
        "text": "потребление"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q26",
    "text": "Кривая производственных возможностей показывает различные комбинации двух продуктов при:",
    "options": [
      {
        "id": "а",
        "text": "неполном использовании трудовых ресурсов"
      },
      {
        "id": "б",
        "text": "полномиспользованиивсехимеющихсяресурсовинеизменной технологии"
      },
      {
        "id": "в",
        "text": "изменении количества применяемых ресурсов"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q27",
    "text": "Лозунг\"Откаждого–поспособностям,каждому–по потребностям\"...",
    "options": [
      {
        "id": "а",
        "text": "может быть реализован при разумном самоограничении потребностей"
      },
      {
        "id": "б",
        "text": "не может быть реализован из-за принципиальной невозможности решить проблему ограниченности ресурсов"
      },
      {
        "id": "в",
        "text": "может быть реализован в будущем, при условии постоянных крупных инвестиций в развитие науки и техники"
      },
      {
        "id": "г",
        "text": "не следует реализовывать, поскольку существуют вредные потребности, такие, как курение и потребление алкоголя"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q28",
    "text": "Какое из приведенных утверждений является верным:",
    "options": [
      {
        "id": "а",
        "text": "принимая экономическое решение, каждый человек сознательно и точно определяет альтернативную стоимость этого решения"
      },
      {
        "id": "б",
        "text": "чтобы принять верное экономическое решение, альтернативную стоимость этого решения необходимо выразить в денежных единицах"
      },
      {
        "id": "в",
        "text": "как экономическое решение, так и его альтернативная стоимость могут измениться при изменении информации, которой располагает человек, принимающий это решение"
      },
      {
        "id": "г",
        "text": "все приведенные утверждения верны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q29",
    "text": "После окончания школы вы поступили в университет, где обучаетесь бесплатно. Что из перечисленного ниже могло являться альтернативной стоимостью вашего решения поступить в университет:",
    "options": [
      {
        "id": "а",
        "text": "деньги, которые вы могли бы заработать, вместо учебы поступив на работу"
      },
      {
        "id": "б",
        "text": "знания, которые вы получите, обучаясь в университете"
      },
      {
        "id": "в",
        "text": "деньги, которые вам пришлось бы заплатить, если бы обучение в университете было платным"
      },
      {
        "id": "г",
        "text": "деньги, которые вы сможете заработать по окончании учебы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q30",
    "text": "При построении кривой производственных возможностей на плоскости:",
    "options": [
      {
        "id": "а",
        "text": "по одной оси откладывается время, по другой – объем выпуска продукции"
      },
      {
        "id": "б",
        "text": "по одной оси откладывается объем выпуска продуктаА, по другой – объем выпуска продукта В"
      },
      {
        "id": "в",
        "text": "по одной оси откладывается объем имеющихся ресурсов, по другой– объем выпуска продукции"
      },
      {
        "id": "г",
        "text": "по одной оси откладывается объем выпуска товара А, по другой – объем имеющихся ресурсов"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q31",
    "text": "Проблемы того, «что, как и для кого производить» могут иметь отношение:",
    "options": [
      {
        "id": "а",
        "text": "только к отсталой экономике"
      },
      {
        "id": "б",
        "text": "к любому обществу, безотносительно его социально-экономической и политической организации"
      },
      {
        "id": "в",
        "text": "только к рыночной экономике"
      },
      {
        "id": "г",
        "text": "только к тоталитарным системам или к обществам, где господствует централизованное планирование"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q32",
    "text": "Ограниченность ресурсов означает, что:",
    "options": [
      {
        "id": "а",
        "text": "в обществе они имеются в таком количестве, которого недостаточно для производства необходимых товаров и услуг"
      },
      {
        "id": "б",
        "text": "с их помощью невозможно одновременное и полное удовлетворение всех имеющихся потребностей"
      },
      {
        "id": "в",
        "text": "ресурсов хватает только на производство предметов потребления"
      },
      {
        "id": "г",
        "text": "они размещены неравномерно по регионам мира"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q33",
    "text": "Вещество природы является экономическим благом, если:",
    "options": [
      {
        "id": "а",
        "text": "может быть употреблено без процесса производства;"
      },
      {
        "id": "б",
        "text": "процессу его потребления предшествует процесс переработки, то есть воздействие человека;"
      },
      {
        "id": "в",
        "text": "оно имеется в неограниченном количестве;"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q34",
    "text": "Если экономика движется по выпуклой кривой производственных возможностей вправо и вниз, то это означает, что:",
    "options": [
      {
        "id": "а",
        "text": "альтернативные издержки снижаются"
      },
      {
        "id": "б",
        "text": "альтернативные издержки увеличиваются"
      },
      {
        "id": "в",
        "text": "альтернативные издержки постоянны"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q35",
    "text": "Какие потребности находятся в основе «пирамиды потребностей» по Маслоу:",
    "options": [
      {
        "id": "а",
        "text": "специальные потребности"
      },
      {
        "id": "б",
        "text": "потребности в безопасности"
      },
      {
        "id": "в",
        "text": "физиологические потребности"
      },
      {
        "id": "г",
        "text": "потребности в самореализации"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q36",
    "text": "Если в обществе объем производственных ресурсов увеличился, то это означает, что:",
    "options": [
      {
        "id": "а",
        "text": "будет произведено больше товаров и услуг"
      },
      {
        "id": "б",
        "text": "экономика в состоянии производить больше товаров и услуг"
      },
      {
        "id": "в",
        "text": "улучшилась технология производства"
      },
      {
        "id": "г",
        "text": "повысился стандарт жизненного уровня"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q37",
    "text": "Что такое экономическое благо:",
    "options": [
      {
        "id": "а",
        "text": "это товар, обладающий относительный редкостью"
      },
      {
        "id": "б",
        "text": "все то, что служит на пользу общества"
      },
      {
        "id": "в",
        "text": "всякий продукт, который может удовлетворять какую-либо потребность"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q38",
    "text": "Наивысшей потребностью в пирамиде потребностей по Маслоу является:",
    "options": [
      {
        "id": "а",
        "text": "потребность в уважении"
      },
      {
        "id": "б",
        "text": "потребность в безопасности"
      },
      {
        "id": "в",
        "text": "физиологические потребности"
      },
      {
        "id": "г",
        "text": "потребность в саморазвитии"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q39",
    "text": "Количество одного товара, которым необходимо пожертвовать для увеличения другого товара на единицу, называют:",
    "options": [
      {
        "id": "а",
        "text": "предельными издержками"
      },
      {
        "id": "б",
        "text": "постоянными издержками"
      },
      {
        "id": "в",
        "text": "альтернативными издержками"
      },
      {
        "id": "г",
        "text": "средними издержками"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q40",
    "text": "Чтобы перейти от валового национального продукта (ВНП) к чистому национальному продукту (ЧНП), необходимо",
    "options": [
      {
        "id": "а",
        "text": "прибавить чистые инвестиционные расходы"
      },
      {
        "id": "б",
        "text": "вычесть из ВНП чистые инвестиции"
      },
      {
        "id": "в",
        "text": "добавить к ВНП величину амортизации"
      },
      {
        "id": "г",
        "text": "вычесть износ основных фондов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q41",
    "text": "Добавленная стоимость определяется как:",
    "options": [
      {
        "id": "а",
        "text": "сумма заработной платы и процента за кредит"
      },
      {
        "id": "б",
        "text": "валовая выручка минус текущие материальные затраты"
      },
      {
        "id": "в",
        "text": "сумма заработной платы и амортизации"
      },
      {
        "id": "г",
        "text": "сумма прибыли и заработной платы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q42",
    "text": "Если расходы на потребление равны 60, валовые инвестиции 20, государственные закупки товаров и услуг 30, импорт 20, экспорт 10, амортизация 10, то валовой национальный продукт и чистый национальный продукт равны соответственно",
    "options": [
      {
        "id": "а",
        "text": "110 и 100"
      },
      {
        "id": "б",
        "text": "100 и 90"
      },
      {
        "id": "в",
        "text": "100 и 110"
      },
      {
        "id": "г",
        "text": "120 и 110"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q43",
    "text": "Предположим, национальное производство включает два товара: Х и У. Х - потребительский товар, У – инвестиционный товар. В текущем году было произведено 200 единиц товара Х по цене 2 доллара за единицу и 10 единиц товара У по цене 4 доллара за единицу. К концу текущего года 6 используемыхединицинвестиционноготоварадолжныбыть заменены новыми. Рассчитайте ЧВП",
    "options": [
      {
        "id": "а",
        "text": "496"
      },
      {
        "id": "б",
        "text": "376"
      },
      {
        "id": "в",
        "text": "416"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q44",
    "text": "Чтобы перейти от валового национального продукта (ВНП) к чистому национальному продукту (ЧНП), необходимо",
    "options": [
      {
        "id": "а",
        "text": "прибавить чистые инвестиционные расходы"
      },
      {
        "id": "б",
        "text": "вычесть из ВНП чистые инвестиции"
      },
      {
        "id": "в",
        "text": "добавить к ВНП величину амортизации"
      },
      {
        "id": "г",
        "text": "вычесть износ основных фондов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q45",
    "text": "Монетаристы считают, что",
    "options": [
      {
        "id": "а",
        "text": "государственноевмешательствоснижаетстабильностьрыночной экономики"
      },
      {
        "id": "б",
        "text": "рыночная экономика внутренне нестабильна"
      },
      {
        "id": "в",
        "text": "в рыночной экономике отсутствует свободная конкуренция"
      },
      {
        "id": "г",
        "text": "нет правильных ответов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q46",
    "text": "Монетаристы считают, что скорость обращения денег стабильна и обществу необходимо такое количество денег, которое соответствует",
    "options": [
      {
        "id": "а",
        "text": "номинальному объему ВНП"
      },
      {
        "id": "б",
        "text": "объему инвестиций"
      },
      {
        "id": "в",
        "text": "сумме потребительских расходов"
      },
      {
        "id": "г",
        "text": "уровню цен"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q47",
    "text": "Утверждение, согласно которому изменение в величине денежного предложения – непосредственная причина изменения совокупного спроса и поэтому номинального ВВП, ближе всего к",
    "options": [
      {
        "id": "а",
        "text": "кейнсианской теории"
      },
      {
        "id": "б",
        "text": "монетаризму"
      },
      {
        "id": "в",
        "text": "теории экономики предложения Г) теории рациональных ожиданий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q48",
    "text": "«Правило монетаристов» предполагает, что предложение денег должно увеличиваться темпами, равными",
    "options": [
      {
        "id": "а",
        "text": "темпу роста уровня цен"
      },
      {
        "id": "б",
        "text": "темпу роста уровня процентной ставки"
      },
      {
        "id": "в",
        "text": "темпу роста скорости обращения денег"
      },
      {
        "id": "г",
        "text": "потенциальному темпу роста ВНП"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q49",
    "text": "Невозможность одновременного роста инфляции и безработицы доказывала теория",
    "options": [
      {
        "id": "а",
        "text": "монетаризма"
      },
      {
        "id": "б",
        "text": "Дж. М. Кейнса"
      },
      {
        "id": "в",
        "text": "рациональных ожиданий"
      },
      {
        "id": "г",
        "text": "экономики предложения"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q50",
    "text": "Кейнсианское направление в экономической теории может быть охарактеризовано, как",
    "options": [
      {
        "id": "а",
        "text": "экономика предложения"
      },
      {
        "id": "б",
        "text": "теория экономики свободного предпринимательства"
      },
      {
        "id": "в",
        "text": "экономика спроса"
      },
      {
        "id": "г",
        "text": "все ответы неверны"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q51",
    "text": "Кейнсианская теория утверждает, что",
    "options": [
      {
        "id": "а",
        "text": "рыночнаяэкономикасамапосебенеобеспечиваетполного использование своих ресурсов"
      },
      {
        "id": "б",
        "text": "полное удовлетворение потребностей общества в товарах и услугах есть стихийный процесс"
      },
      {
        "id": "в",
        "text": "экономика станет более эффективной при отсутствии ее регулирования государством"
      },
      {
        "id": "г",
        "text": "только самовоспроизводящее развитие частного сектора экономики дает наибольший эффект"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q52",
    "text": "Представителем теории экономики предложения является",
    "options": [
      {
        "id": "а",
        "text": "С. Ю. Витте"
      },
      {
        "id": "б",
        "text": "М. Фридмен"
      },
      {
        "id": "в",
        "text": "А. Лаффер"
      },
      {
        "id": "г",
        "text": "Д. Рикардо"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q53",
    "text": "Согласнокейнсианскойтеорииосновойуспешногоразвития экономики является",
    "options": [
      {
        "id": "а",
        "text": "наличие «эффективного спроса»"
      },
      {
        "id": "б",
        "text": "«эффективное предложение»"
      },
      {
        "id": "в",
        "text": "сбалансированный бюджет"
      },
      {
        "id": "г",
        "text": "гибкая денежно-кредитная политика"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q54",
    "text": "Теорию экономики предложения разрабатывал:",
    "options": [
      {
        "id": "а",
        "text": "Дж.М. Кейнс"
      },
      {
        "id": "б",
        "text": "А. Лаффер"
      },
      {
        "id": "в",
        "text": "А. Маршалл"
      },
      {
        "id": "г",
        "text": "Д. Юм"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q55",
    "text": "Теория экономики предложения направлена на",
    "options": [
      {
        "id": "а",
        "text": "достижение сбалансированности бюджета"
      },
      {
        "id": "б",
        "text": "развитие государственного предпринимательства"
      },
      {
        "id": "в",
        "text": "увеличение государственных расходов"
      },
      {
        "id": "г",
        "text": "повышение спроса"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q56",
    "text": "Главной причиной расстройства финансовой системы сторонники теории экономики предложения считали:",
    "options": [
      {
        "id": "а",
        "text": "нерентабельность предприятий"
      },
      {
        "id": "б",
        "text": "снижение налоговых ставок"
      },
      {
        "id": "в",
        "text": "рост государственных расходов"
      },
      {
        "id": "г",
        "text": "все ответы верны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q57",
    "text": "Дж. М. Кейнс считал, что",
    "options": [
      {
        "id": "а",
        "text": "правительство должно использовать государственные закупки и налоги, чтобы способствовать снижению безработицы"
      },
      {
        "id": "б",
        "text": "в рыночной системе имеются механизмы, способные самостоятельно в короткие сроки обеспечить высокий уровень занятости"
      },
      {
        "id": "в",
        "text": "экономикадолжнаразвиватьсянаосновецентрализованного планирования"
      },
      {
        "id": "г",
        "text": "необходимо уничтожить частную собственность"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q58",
    "text": "Из перечисленного ниже не являются общественным благом",
    "options": [
      {
        "id": "а",
        "text": "автомобили"
      },
      {
        "id": "б",
        "text": "полиция"
      },
      {
        "id": "в",
        "text": "маяки"
      },
      {
        "id": "г",
        "text": "защита от наводнения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q59",
    "text": "К «провалам рынка» относят такие процессы как",
    "options": [
      {
        "id": "а",
        "text": "производство общественных благ"
      },
      {
        "id": "б",
        "text": "побочные эффекты от перелива ресурсов"
      },
      {
        "id": "в",
        "text": "неравенство в распределении доходов"
      },
      {
        "id": "г",
        "text": "все ответы верны"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q60",
    "text": "Одним из проявлений «провалов рынка» является наличие",
    "options": [
      {
        "id": "а",
        "text": "внешних эффектов"
      },
      {
        "id": "б",
        "text": "внутренних эффектов"
      },
      {
        "id": "в",
        "text": "смешанных эффектов"
      },
      {
        "id": "г",
        "text": "все ответы верны"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q61",
    "text": "Производство общественных благ убыточно, так как",
    "options": [
      {
        "id": "а",
        "text": "цена предложения больше цены спроса"
      },
      {
        "id": "б",
        "text": "цена спроса больше цены предложения"
      },
      {
        "id": "в",
        "text": "цена спроса = 0"
      },
      {
        "id": "г",
        "text": "цена предложения = 0"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q62",
    "text": "Общественный сектор – это часть экономического пространства, где",
    "options": [
      {
        "id": "а",
        "text": "рынок не срабатывает"
      },
      {
        "id": "б",
        "text": "осуществляется производство общественных благ"
      },
      {
        "id": "в",
        "text": "действуют некоммерческие организации"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q63",
    "text": "Неконкурентность общественного блага означает, что",
    "options": [
      {
        "id": "а",
        "text": "благо неделимо"
      },
      {
        "id": "б",
        "text": "благо не может быть продано поштучно"
      },
      {
        "id": "в",
        "text": "благо потребляется совместно"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q64",
    "text": "Внешние эффекты – это",
    "options": [
      {
        "id": "а",
        "text": "побочное воздействие производства или потребления какого-либо блага на производство или потребление другого блага"
      },
      {
        "id": "б",
        "text": "увеличениеполезностипотребителяврезультатевоздействия производства какого-либо блага"
      },
      {
        "id": "в",
        "text": "воздействие производства одного блага на рыночное равновесие в целом"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q65",
    "text": "Доминирующее место в общественном секторе занимают",
    "options": [
      {
        "id": "а",
        "text": "добровольные организации"
      },
      {
        "id": "б",
        "text": "коммерческие предприятия"
      },
      {
        "id": "в",
        "text": "государственные предприятия и организации"
      },
      {
        "id": "г",
        "text": "политические партии"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q66",
    "text": "«Провалами рынка» называются",
    "options": [
      {
        "id": "а",
        "text": "ситуации в экономике, где рынок не срабатывает или срабатывает частично"
      },
      {
        "id": "б",
        "text": "когда рынок не справляется со своими функциями и не может обеспечить эффективное производство благ"
      },
      {
        "id": "в",
        "text": "верно все перечисленное"
      },
      {
        "id": "г",
        "text": "наличие «внешних эффектов»"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q67",
    "text": "В национальной экономике наблюдается ситуация с полным использованием всех производственных ресурсов, сопровождающаяся, однако, высокой инфляцией. В этих условиях снижению темпов инфляции могут способствовать",
    "options": [
      {
        "id": "а",
        "text": "увеличение налоговых ставок и покупка государственных облигаций на открытом рынке"
      },
      {
        "id": "б",
        "text": "снижение ставок налогов и продажа государственных облигаций на открытом рынке"
      },
      {
        "id": "в",
        "text": "сокращениегосударственных расходов ипродажагосударственных облигаций на открытом рынке"
      },
      {
        "id": "г",
        "text": "увеличениегосударственныхрасходовипродажагосударственных облигаций на открытом рынке"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q68",
    "text": "Государственное регулирование рыночной экономики:",
    "options": [
      {
        "id": "а",
        "text": "порожденоисключительноинтересамибюрократического государственного аппарата"
      },
      {
        "id": "б",
        "text": "служит экономическим целям национального финансового хозяйства"
      },
      {
        "id": "в",
        "text": "вызвано, прежде всего, интересами военно-промышленного комплекса"
      },
      {
        "id": "г",
        "text": "призвано служить укреплению существующего строя, адаптации его к меняющимся условиям путем постановки и решения задач, которые не может решать рыночный механизм"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q69",
    "text": "Государственное регулирование решает проблему",
    "options": [
      {
        "id": "а",
        "text": "достижения полной занятости"
      },
      {
        "id": "б",
        "text": "ускорения экономического роста"
      },
      {
        "id": "в",
        "text": "обеспечения экономической безопасности страны"
      },
      {
        "id": "г",
        "text": "верно все перечисленное"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q70",
    "text": "Несостоятельность рынка может заключаться",
    "options": [
      {
        "id": "а",
        "text": "только в перепроизводстве некоторых товаров"
      },
      {
        "id": "б",
        "text": "только в недопроизводстве некоторых товаров"
      },
      {
        "id": "в",
        "text": "как в перепроизводстве, так и в недопроизводстве некоторых товаров"
      },
      {
        "id": "г",
        "text": "только в возникновении нехватки товаров"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q71",
    "text": "Проявление несостоятельности рынка –– это",
    "options": [
      {
        "id": "а",
        "text": "повышение темпа инфляции"
      },
      {
        "id": "б",
        "text": "уменьшение маржинальной отдачи"
      },
      {
        "id": "в",
        "text": "внешние (побочны"
      },
      {
        "id": "е",
        "text": "эффекты"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q72",
    "text": "Общественные блага –– это товары",
    "options": [
      {
        "id": "а",
        "text": "созданные обществом в течение определенного периода времени"
      },
      {
        "id": "б",
        "text": "созданные в течение всей истории существования общества"
      },
      {
        "id": "в",
        "text": "необходимые для экономического процветания общества"
      },
      {
        "id": "г",
        "text": "которые могут потреблять одни потребители, даже если эти товары одновременно потребляют другие люди"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q73",
    "text": "К функциям государства в рыночной экономике относятся",
    "options": [
      {
        "id": "а",
        "text": "законотворческая деятельность"
      },
      {
        "id": "б",
        "text": "поддержание конкурентной среды"
      },
      {
        "id": "в",
        "text": "антициклическое регулирование экономики"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q74",
    "text": "Уменьшениестепенинеравенствавраспределениидоходов отразится на кривой Лоренца:",
    "options": [
      {
        "id": "а",
        "text": "перемещением кривой фактического распределения вверх"
      },
      {
        "id": "б",
        "text": "перемещением кривой фактического распределения вниз"
      },
      {
        "id": "в",
        "text": "приближением кривой фактического распределения к биссектрисе"
      },
      {
        "id": "г",
        "text": "совпадением кривой фактического распределения с биссектрисой"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q75",
    "text": "В экономической теории неравенство доходов демонстрируется с помощью кривой:",
    "options": [
      {
        "id": "а",
        "text": "Лоренца"
      },
      {
        "id": "б",
        "text": "Филлипса"
      },
      {
        "id": "в",
        "text": "Джини"
      },
      {
        "id": "г",
        "text": "нет правильного ответа"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q76",
    "text": "Вслучаеабсолютногоравенствавраспределениидоходов коэффициент Джини будетравен",
    "options": [
      {
        "id": "а",
        "text": "0"
      },
      {
        "id": "б",
        "text": "1"
      },
      {
        "id": "в",
        "text": "100%"
      },
      {
        "id": "г",
        "text": "значению от 0 до 1"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q77",
    "text": "Коэффициент Джини вырос с 0,22 до 0,35. Это означает, что",
    "options": [
      {
        "id": "а",
        "text": "среднедушевые реальные доходы уменьшились"
      },
      {
        "id": "б",
        "text": "дифференциация доходов усилилась"
      },
      {
        "id": "в",
        "text": "лица с фиксированными номинальными доходами стали богаче"
      },
      {
        "id": "г",
        "text": "доля семей, доход которых ниже прожиточного минимума, выросла"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q78",
    "text": "Кривая Лоренца показывает",
    "options": [
      {
        "id": "а",
        "text": "неравенство в распределении доходов различных слоев населения"
      },
      {
        "id": "б",
        "text": "распределение доходов бедных слоев населения"
      },
      {
        "id": "в",
        "text": "сумму излишков потребителей и производителей"
      },
      {
        "id": "г",
        "text": "распределение доходов богатых слоев населения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q79",
    "text": "В России в качестве порога бедности используется",
    "options": [
      {
        "id": "а",
        "text": "прожиточный минимум"
      },
      {
        "id": "б",
        "text": "фактическая заработная плата"
      },
      {
        "id": "в",
        "text": "минимальная заработная плата"
      },
      {
        "id": "г",
        "text": "нет правильных ответов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q80",
    "text": "Величина ВВП зависит от",
    "options": [
      {
        "id": "а",
        "text": "количества произведенных благ"
      },
      {
        "id": "б",
        "text": "количества использованных при производстве благ ресурсов"
      },
      {
        "id": "в",
        "text": "количества произведенных благ и их цен"
      },
      {
        "id": "г",
        "text": "динамики цен"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q81",
    "text": "Из перечисленного в состав ВНП включается",
    "options": [
      {
        "id": "а",
        "text": "покупка новых ценных бумаг"
      },
      {
        "id": "б",
        "text": "стоимость нового учебника в книжном магазине"
      },
      {
        "id": "в",
        "text": "денежная сумма, полученная студентом от родителей"
      },
      {
        "id": "г",
        "text": "все ответы верны"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q82",
    "text": "ВВП увеличился с 500 млрд. руб. до 600 млрд. руб. Дефлятор ВВП увеличился со 125 до150%. Величина реального ВВП",
    "options": [
      {
        "id": "а",
        "text": "не изменится"
      },
      {
        "id": "б",
        "text": "увеличится"
      },
      {
        "id": "в",
        "text": "уменьшится"
      },
      {
        "id": "г",
        "text": "не может быть рассчитана на основе этих данных"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q83",
    "text": "ВВП=5000 млрд. руб. Потребительские расходы=3200 млрд. руб. Государственные расходы=900 млрд. руб. Объем ЧВП составит",
    "options": [
      {
        "id": "а",
        "text": "820 млрд. руб."
      },
      {
        "id": "б",
        "text": "1800 млрд. руб."
      },
      {
        "id": "в",
        "text": "900 млрд. руб."
      },
      {
        "id": "г",
        "text": "определить на основе данной информации невозможно"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q84",
    "text": "Валовой внутренний продукт (ВВП) – это а) сумма всех произведенных товаров и услуг б) сумма всех реализованных товаров и услуг в) сумма всех готовых товаров и услуг",
    "options": [
      {
        "id": "г",
        "text": "сумма всех конечных товаров и услуг"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q85",
    "text": "Валовой внутренний продукт измеряется в",
    "options": [
      {
        "id": "а",
        "text": "основных ценах"
      },
      {
        "id": "б",
        "text": "ценах производителя"
      },
      {
        "id": "в",
        "text": "рыночных ценах"
      },
      {
        "id": "г",
        "text": "экспортных ценах"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q86",
    "text": "Чтобы перейти от валового внутреннего продукта (ВВП) к чистому внутреннему продукту (ЧВП), необходимо",
    "options": [
      {
        "id": "а",
        "text": "прибавить чистые инвестиционные расходы"
      },
      {
        "id": "б",
        "text": "вычесть из ВВП чистые инвестиции"
      },
      {
        "id": "в",
        "text": "добавить к ВВП величину амортизации"
      },
      {
        "id": "г",
        "text": "вычесть износ основных фондов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q87",
    "text": "Гражданин России временно работает в США, в американской частной фирме. Его доходы включаются в:",
    "options": [
      {
        "id": "а",
        "text": "валовой национальный продукт России и валовой внутренний продукт"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q88",
    "text": "Номинальный ВВП представляет собой стоимость товаров и услуг, измеренную в:",
    "options": [
      {
        "id": "а",
        "text": "текущих ценах"
      },
      {
        "id": "б",
        "text": "реальных ценах"
      },
      {
        "id": "в",
        "text": "ценах базисного периода"
      },
      {
        "id": "г",
        "text": "ценах предшествующего периода"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q89",
    "text": "Из указанных ниже доходов или расходов не учитывается при подсчете ВВП данного года",
    "options": [
      {
        "id": "а",
        "text": "арендная плата за сдачу квартиры"
      },
      {
        "id": "б",
        "text": "покупка облигаций автомобильной компании"
      },
      {
        "id": "в",
        "text": "рост запасов компании"
      },
      {
        "id": "г",
        "text": "заработная плата прислуги"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q90",
    "text": "Из указанных ниже видов доходов или расходов учитывается при подсчете ВВП данного года:",
    "options": [
      {
        "id": "а",
        "text": "пенсия бывшего фабричного рабочего"
      },
      {
        "id": "б",
        "text": "работа маляра по окраске дома"
      },
      {
        "id": "в",
        "text": "деньги, полученные от продажи автомобиля выпуска прошлого года"
      },
      {
        "id": "г",
        "text": "ежемесячные денежные переводы, получаемые студентом из дома"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q91",
    "text": "В состав ВВП включаются",
    "options": [
      {
        "id": "а",
        "text": "услуги домашней хозяйки"
      },
      {
        "id": "б",
        "text": "покупка у соседа поддержанного автомобиля"
      },
      {
        "id": "в",
        "text": "покупка новых акций у брокера"
      },
      {
        "id": "г",
        "text": "все ответы неверны"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q92",
    "text": "Если из национального дохода вычесть налоги на прибыль корпораций, нераспределенную прибыль и взносы на социальное страхование, а затем приплюсовать трансфертные платежи, то полученная сумма – это",
    "options": [
      {
        "id": "а",
        "text": "личный доход"
      },
      {
        "id": "б",
        "text": "амортизация"
      },
      {
        "id": "в",
        "text": "чистый национальный продукт"
      },
      {
        "id": "г",
        "text": "располагаемый доход"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q93",
    "text": "Располагаемый доход – это",
    "options": [
      {
        "id": "а",
        "text": "личный доход минус налоги на личный доход"
      },
      {
        "id": "б",
        "text": "сумма, включающая зарплату, ренту и процент"
      },
      {
        "id": "в",
        "text": "зарплата + рента + процент минус налог на личный доход"
      },
      {
        "id": "г",
        "text": "все предыдущие ответы неверны"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q94",
    "text": "Изперечисленныхвеличиннеиспользуетсяприопределении объема национального дохода",
    "options": [
      {
        "id": "а",
        "text": "прибыль корпораций"
      },
      {
        "id": "б",
        "text": "трансфертные платежи"
      },
      {
        "id": "в",
        "text": "рентный доход"
      },
      {
        "id": "г",
        "text": "зарплата"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q95",
    "text": "Для расчета вклада фирмы в созданный ВВП, исчисленный производственным методом, необходимо из рыночной стоимости реализованной продукции вычесть",
    "options": [
      {
        "id": "а",
        "text": "все косвенные налоги"
      },
      {
        "id": "б",
        "text": "нераспределенную прибыль"
      },
      {
        "id": "в",
        "text": "амортизацию"
      },
      {
        "id": "г",
        "text": "объем покупок материалов у других фирм"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q96",
    "text": "ЕслиобъемреальногоВВПснизилсяна6%,ачисленность населения в том же году сократилась на 3%, то",
    "options": [
      {
        "id": "а",
        "text": "реальный ВВП на душу населения снизился"
      },
      {
        "id": "б",
        "text": "реальный ВВП на душу населения увеличился, а номинальный снизился"
      },
      {
        "id": "в",
        "text": "номинальный ВВП не изменился"
      },
      {
        "id": "г",
        "text": "цены упали на 3%."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q97",
    "text": "ВВВП,рассчитанныйпосуммерасходов,невключается следующая величина:",
    "options": [
      {
        "id": "а",
        "text": "инвестиции"
      },
      {
        "id": "б",
        "text": "чистый экспорт"
      },
      {
        "id": "в",
        "text": "государственные закупки товаров и услуг"
      },
      {
        "id": "г",
        "text": "зарплата"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q98",
    "text": "Добавленная стоимость определяется как",
    "options": [
      {
        "id": "а",
        "text": "сумма заработной платы и процента за кредит"
      },
      {
        "id": "б",
        "text": "валовая выручка минус текущие материальные затраты плюс отчисления на амортизацию"
      },
      {
        "id": "в",
        "text": "сумма заработной платы и амортизации"
      },
      {
        "id": "г",
        "text": "сумма прибыли и заработной платы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q99",
    "text": "РостгосударственныхрасходовувеличиваетреальныйВВП только в том случае, если",
    "options": [
      {
        "id": "а",
        "text": "государственные расходы направляются на закупки товаров и услуг, а не оплату труда чиновников"
      },
      {
        "id": "б",
        "text": "государственные расходы сопровождаются увеличением предложения"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q100",
    "text": "в негосударственном секторе",
    "options": [
      {
        "id": "г",
        "text": "государственныерасходыфинансируютсязасчетвыпуска государственных займов"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q101",
    "text": "Если расходы на потребление равны 60, валовые инвестиции 20, государственные закупки товаров и услуг 30, импорт 20, экспорт 10, амортизация 10, то валовой национальный продукт и чистый национальный продукт равны соответственно",
    "options": [
      {
        "id": "а",
        "text": "110 и 100;"
      },
      {
        "id": "б",
        "text": "100 и 90"
      },
      {
        "id": "в",
        "text": "100 и 110"
      },
      {
        "id": "г",
        "text": "120 и 110"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q102",
    "text": "ВВП, рассчитанный по потоку расходов, и ВВП, рассчитанный по потоку доходов, соотносятся следующим образом",
    "options": [
      {
        "id": "а",
        "text": "ВВП по доходам равен ВВП по расходам"
      },
      {
        "id": "б",
        "text": "ВВП по доходам больше ВВП по расходам в условиях экономического"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q103",
    "text": "темпов инфляции за рассматриваемый период г) все ответы верны В модели круговых потоков рассматривается кругооборот",
    "options": [
      {
        "id": "а",
        "text": "ресурсов"
      },
      {
        "id": "б",
        "text": "товаров и услуг"
      },
      {
        "id": "в",
        "text": "денег"
      },
      {
        "id": "г",
        "text": "всего перечисленного"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q104",
    "text": "Модель круговых потоков иллюстрирует",
    "options": [
      {
        "id": "а",
        "text": "процесс формирования рыночных цен"
      },
      {
        "id": "б",
        "text": "взаимодействие между Центральным банком, коммерческими банками, вкладчиками банков и теми, кто берет у банков деньги в кредит"
      },
      {
        "id": "в",
        "text": "взаимосвязи основных экономических субъектов"
      },
      {
        "id": "г",
        "text": "взаимодействие факторов экономического роста"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q105",
    "text": "Если общий уровень цен в стране за год существенно вырастет, а производство товаров и услуг не изменится, то при прочих равных условиях",
    "options": [
      {
        "id": "а",
        "text": "реальный валовой внутренний продукт (ВВП) увеличится"
      },
      {
        "id": "б",
        "text": "номинальный ВВП уменьшится"
      },
      {
        "id": "в",
        "text": "номинальный ВВП увеличится"
      },
      {
        "id": "г",
        "text": "реальный уровень жизни в стране повысится"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q106",
    "text": "Из предложенных ниже определений понятия «валовой внутренний продукт» выберите наилучшее. Валовой внутренний продукт – это",
    "options": [
      {
        "id": "а",
        "text": "рыночная стоимость всех конечных товаров и услуг, произведенных на территории страны в течение календарного года"
      },
      {
        "id": "б",
        "text": "стоимость всех конечных товаров и услуг, купленных по рыночным ценам на территории страны в течение календарного года"
      },
      {
        "id": "в",
        "text": "рыночная стоимость конечных товаров и услуг, произведенных жителями страны в течение календарного года"
      },
      {
        "id": "г",
        "text": "рыночная стоимость страны в течение календарного года"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q107",
    "text": "Организациябританскойфирмойпроизводствакроссовокв России",
    "options": [
      {
        "id": "а",
        "text": "увеличит ВНП Великобритании"
      },
      {
        "id": "б",
        "text": "увеличит ВВП Великобритании"
      },
      {
        "id": "в",
        "text": "увеличит ВНП и ВВП Великобритании"
      },
      {
        "id": "г",
        "text": "не увеличит ни ВНП, ни ВВП Великобритании"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q108",
    "text": "Промежуточный отрезок на кривой совокупного предложения",
    "options": [
      {
        "id": "а",
        "text": "представлен вертикальной линией"
      },
      {
        "id": "б",
        "text": "представлен горизонтальной линией"
      },
      {
        "id": "в",
        "text": "имеет положительный наклон"
      },
      {
        "id": "г",
        "text": "имеет отрицательный наклон"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q109",
    "text": "Численноезначениеследующегопоказателяпадаетпосле наступления фазы подъема и растет после наступления фазы спада",
    "options": [
      {
        "id": "а",
        "text": "объем товарных запасов в обрабатывающей промышленности"
      },
      {
        "id": "б",
        "text": "объем ВВП"
      },
      {
        "id": "в",
        "text": "средняя продолжительность рабочей недели"
      },
      {
        "id": "г",
        "text": "курсы ценных бумаг"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q110",
    "text": "Согласнокейнсианскойтеории,уровеньпроизводства определяется величиной совокупного спроса. Это означает, что",
    "options": [
      {
        "id": "а",
        "text": "производство дохода создает спрос на этот доход"
      },
      {
        "id": "б",
        "text": "спрос на деньги заставляет предпринимателей производить товары и услуги"
      },
      {
        "id": "в",
        "text": "предприниматели пытаются расширить производство до уровня полной занятости"
      },
      {
        "id": "г",
        "text": "объем продукции, который предприниматели решат производить, будет определяться предъявляемым на него спросом"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q111",
    "text": "Согласнокейнсианскоймоделиравновесия,экономикабудет равновесна, если:",
    "options": [
      {
        "id": "а",
        "text": "сумма потребительских расходов минус сбережения равна инвестициям"
      },
      {
        "id": "б",
        "text": "динамика денежного предложения в течение определенного периода"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q112",
    "text": "Милтон Фридмен и его сторонники – это экономисты, которые внесли вклад в:",
    "options": [
      {
        "id": "а",
        "text": "кейнсианскую экономическую теорию"
      },
      {
        "id": "б",
        "text": "эволюцию количественной теории денег"
      },
      {
        "id": "в",
        "text": "анализ модели «затраты-выпуск»"
      },
      {
        "id": "г",
        "text": "теорию экономики предложения"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q113",
    "text": "На основе исследования экономических процессов в 70-е годы XX века большинство экономистов согласилось с тем, что",
    "options": [
      {
        "id": "а",
        "text": "предложение денег не оказывает влияния на уровень цен и объем производства;"
      },
      {
        "id": "б",
        "text": "предложениеденегоказываетвлияниенауровеньцениобъем производства"
      },
      {
        "id": "в",
        "text": "следует поддерживать высокую процентную ставку в период спада"
      },
      {
        "id": "г",
        "text": "нужно рассматривать фискальную политику в качестве важнейшего инструмента государственного воздействия на экономику"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q114",
    "text": "Неокейнсианцы считают, что",
    "options": [
      {
        "id": "а",
        "text": "рынку присуща внутренняя стабильность"
      },
      {
        "id": "б",
        "text": "рынку свойственна только свободная конкуренция"
      },
      {
        "id": "в",
        "text": "государственноевмешательствовразвитиеэкономикиявляется необходимым"
      },
      {
        "id": "г",
        "text": "все перечисленные ответы верны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q115",
    "text": "Монетаристы считают, что",
    "options": [
      {
        "id": "а",
        "text": "государственноевмешательствоснижаетстабильностьрыночной экономики"
      },
      {
        "id": "б",
        "text": "рыночная экономика внутренне нестабильна"
      },
      {
        "id": "в",
        "text": "в рыночной экономике отсутствует свободная конкуренция"
      },
      {
        "id": "г",
        "text": "нет правильных ответов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q116",
    "text": "Монетаристы считают, что скорость обращения денег стабильна и обществу необходимо такое количество денег, которое соответствует",
    "options": [
      {
        "id": "а",
        "text": "номинальному объему ВНП"
      },
      {
        "id": "б",
        "text": "объему инвестиций"
      },
      {
        "id": "в",
        "text": "сумме потребительских расходов"
      },
      {
        "id": "г",
        "text": "уровню цен"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q117",
    "text": "Несостоятельность рынка может заключаться",
    "options": [
      {
        "id": "а",
        "text": "только в перепроизводстве некоторых товаров"
      },
      {
        "id": "б",
        "text": "только в недопроизводстве некоторых товаров"
      },
      {
        "id": "в",
        "text": "как в перепроизводстве, так и в недопроизводстве некоторых товаров"
      },
      {
        "id": "г",
        "text": "только в возникновении нехватки товаров"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q118",
    "text": "Проявление несостоятельности рынка –– это",
    "options": [
      {
        "id": "а",
        "text": "повышение темпа инфляции"
      },
      {
        "id": "б",
        "text": "уменьшение маржинальной отдачи"
      },
      {
        "id": "в",
        "text": "внешние (побочны"
      },
      {
        "id": "е",
        "text": "эффекты"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q119",
    "text": "Общественные блага –– это товары",
    "options": [
      {
        "id": "а",
        "text": "созданные обществом в течение определенного периода времени"
      },
      {
        "id": "б",
        "text": "созданные в течение всей истории существования общества"
      },
      {
        "id": "в",
        "text": "необходимые для экономического процветания общества"
      },
      {
        "id": "г",
        "text": "которые могут потреблять одни потребители, даже если эти товары одновременно потребляют другие люди"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q120",
    "text": "К функциям государства в рыночной экономике относятся",
    "options": [
      {
        "id": "а",
        "text": "законотворческая деятельность"
      },
      {
        "id": "б",
        "text": "поддержание конкурентной среды"
      },
      {
        "id": "в",
        "text": "антициклическое регулирование экономики"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q121",
    "text": "Уменьшениестепенинеравенствавраспределениидоходов отразится на кривой Лоренца:",
    "options": [
      {
        "id": "а",
        "text": "перемещением кривой фактического распределения вверх"
      },
      {
        "id": "б",
        "text": "перемещением кривой фактического распределения вниз"
      },
      {
        "id": "в",
        "text": "приближением кривой фактического распределения к биссектрисе"
      },
      {
        "id": "г",
        "text": "совпадением кривой фактического распределения с биссектрисой"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q122",
    "text": "В экономической теории неравенство доходов демонстрируется с помощью кривой:",
    "options": [
      {
        "id": "а",
        "text": "Лоренца"
      },
      {
        "id": "б",
        "text": "Филлипса"
      },
      {
        "id": "в",
        "text": "Джини"
      },
      {
        "id": "г",
        "text": "нет правильного ответа"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q123",
    "text": "Вслучаеабсолютногоравенствавраспределениидоходов коэффициент Джини будет равен",
    "options": [
      {
        "id": "а",
        "text": "0"
      },
      {
        "id": "б",
        "text": "1"
      },
      {
        "id": "в",
        "text": "100%"
      },
      {
        "id": "г",
        "text": "значению от 0 до 1"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q124",
    "text": "Коэффициент Джини вырос с 0,22 до 0,35. Это означает, что",
    "options": [
      {
        "id": "а",
        "text": "среднедушевые реальные доходы уменьшились"
      },
      {
        "id": "б",
        "text": "дифференциация доходов усилилась"
      },
      {
        "id": "в",
        "text": "лица с фиксированными номинальными доходами стали богаче"
      },
      {
        "id": "г",
        "text": "доля семей, доход которых ниже прожиточного минимума, выросла"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q125",
    "text": "Кривая Лоренца показывает",
    "options": [
      {
        "id": "а",
        "text": "неравенство в распределении доходов различных слоев населения"
      },
      {
        "id": "б",
        "text": "распределение доходов бедных слоев населения"
      },
      {
        "id": "в",
        "text": "сумму излишков потребителей и производителей"
      },
      {
        "id": "г",
        "text": "распределение доходов богатых слоев населения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q126",
    "text": "В России в качестве порога бедности используется",
    "options": [
      {
        "id": "а",
        "text": "прожиточный минимум"
      },
      {
        "id": "б",
        "text": "фактическая заработная плата"
      },
      {
        "id": "в",
        "text": "минимальная заработная плата"
      },
      {
        "id": "г",
        "text": "нет правильных ответов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q127",
    "text": "Если в стране выросло значение коэффициента Джини, то это означает, что в данной стране",
    "options": [
      {
        "id": "а",
        "text": "увеличилось неравенство в распределении индивидуальных доходов"
      },
      {
        "id": "б",
        "text": "уменьшилось неравенство в распределении индивидуальных доходов"
      },
      {
        "id": "в",
        "text": "увеличилась сумма поступлений в бюджет от налогов"
      },
      {
        "id": "г",
        "text": "уменьшилась сумма поступлений в бюджет от налогов"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q128",
    "text": "Валовой внутренний продукт не включает",
    "options": [
      {
        "id": "а",
        "text": "продукцию, произведенную внутри страны национальным капиталом"
      },
      {
        "id": "б",
        "text": "поступления из-за рубежа, связанные с факторными доходами"
      },
      {
        "id": "в",
        "text": "материальные и нематериальные услуги, оказанные внутри страны"
      },
      {
        "id": "г",
        "text": "продукцию, произведенную внутри страны иностранным капиталом"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q129",
    "text": "Вслучаеабсолютногонеравенствавраспределениидоходов коэффициент Джини будет равен",
    "options": [
      {
        "id": "а",
        "text": "0"
      },
      {
        "id": "б",
        "text": "1"
      },
      {
        "id": "в",
        "text": "100%"
      },
      {
        "id": "г",
        "text": "значению от 0 до 1"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q130",
    "text": "Если исследуется экономика, как целостная система, то это анализ",
    "options": [
      {
        "id": "а",
        "text": "микроэкономический"
      },
      {
        "id": "б",
        "text": "макроэкономический"
      },
      {
        "id": "в",
        "text": "позитивный"
      },
      {
        "id": "г",
        "text": "нормативный"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q131",
    "text": "Экономическая модель является",
    "options": [
      {
        "id": "а",
        "text": "инструментом для экономических прогнозов"
      },
      {
        "id": "б",
        "text": "объяснением, как функционирует экономика и её отдельные сектора"
      },
      {
        "id": "в",
        "text": "комплексом экономических принципов"
      },
      {
        "id": "г",
        "text": "все ответы верны"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q132",
    "text": "Ссудный процент – это",
    "options": [
      {
        "id": "а",
        "text": "цена, уплачиваемая собственнику капитала за использование заемных средств в течение определенного периода"
      },
      {
        "id": "б",
        "text": "доляосновногокапитала,уплачиваемаясобственникузаего использование"
      },
      {
        "id": "в",
        "text": "доля уставного капитала акционерного общества"
      },
      {
        "id": "г",
        "text": "нет правильных ответов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q133",
    "text": "Какое понятие из перечисленных ниже относится к фазам делового цикла",
    "options": [
      {
        "id": "а",
        "text": "инфляция"
      },
      {
        "id": "б",
        "text": "дефолт"
      },
      {
        "id": "в",
        "text": "спад"
      },
      {
        "id": "г",
        "text": "застой"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q134",
    "text": "Ставка процента выросла с 8 до 10%. Держатель бессрочной ценной бумаги, которая приносит ему годовой доход в 100 долл., постоянно будет иметь",
    "options": [
      {
        "id": "а",
        "text": "потери капитала в 50 долл."
      },
      {
        "id": "б",
        "text": "доход от прироста капитала в 50 долл."
      },
      {
        "id": "в",
        "text": "потери капитала в 250 долл."
      },
      {
        "id": "г",
        "text": "доход от прироста капитала в 250 долл."
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q135",
    "text": "Имеются следующие данные: Ожидаемаянорма чистой прибыли (%) 9 7 5 3 1 9 Объеминвестицийв оборудование(млн. долл.) 20 50 00 60 30 500 Если ставка процента составит 13%, то инвестиции будут равны",
    "options": [
      {
        "id": "а",
        "text": "300 млн. долл."
      },
      {
        "id": "б",
        "text": "(3)60 млн. долл."
      },
      {
        "id": "в",
        "text": "430 млн. долл."
      },
      {
        "id": "г",
        "text": "500 млн. долл."
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q136",
    "text": "Чистым притоком капитала называется:",
    "options": [
      {
        "id": "а",
        "text": "разница между притоком и оттоком капитала"
      },
      {
        "id": "б",
        "text": "разница между оттоком и притоком капитала"
      },
      {
        "id": "в",
        "text": "разница между экспортом и импортом"
      },
      {
        "id": "г",
        "text": "платежи, поступающие в страну"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q137",
    "text": "Главнымметодологическимдопущением,применяемымв экономических исследованиях, является:",
    "options": [
      {
        "id": "а",
        "text": "«если цена падает, величина спроса возрастает»"
      },
      {
        "id": "б",
        "text": "то, что справедливо для одного из элементов системы, справедливо и для системы в целом"
      },
      {
        "id": "в",
        "text": "«все проходит»"
      },
      {
        "id": "г",
        "text": "«при прочих равных условиях»"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q138",
    "text": "Научным методом, не используемым в экономической теории, является:",
    "options": [
      {
        "id": "а",
        "text": "анализ"
      },
      {
        "id": "б",
        "text": "экономико-математическое моделирование"
      },
      {
        "id": "в",
        "text": "лабораторный эксперимент"
      },
      {
        "id": "г",
        "text": "синтез"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q139",
    "text": "Какая из школ экономической теории была исторически первой:",
    "options": [
      {
        "id": "а",
        "text": "марксизм"
      },
      {
        "id": "б",
        "text": "меркантилизм"
      },
      {
        "id": "в",
        "text": "кейнсианство"
      },
      {
        "id": "г",
        "text": "классическая политэкономия"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q140",
    "text": "В чем заключается единство законов природы и экономических законов:",
    "options": [
      {
        "id": "а",
        "text": "носят объективный характер"
      },
      {
        "id": "б",
        "text": "не зависят от деятельности людей"
      },
      {
        "id": "в",
        "text": "проявляются через экономическую деятельность людей"
      },
      {
        "id": "г",
        "text": "являются вечными"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q141",
    "text": "Какаяизперечисленныхзадачявляетсяосновнойдля экономической системы?",
    "options": [
      {
        "id": "а",
        "text": "определить технические условия производства"
      },
      {
        "id": "б",
        "text": "ликвидировать инфляцию и безработицу"
      },
      {
        "id": "в",
        "text": "установить справедливое общественное устройство"
      },
      {
        "id": "г",
        "text": "скоординировать действия отдельных экономических субъектов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q142",
    "text": "Микроэкономика–этообластьэкономическойтеории,которая изучает (2 ответа):",
    "options": [
      {
        "id": "а",
        "text": "экономическоеповедениеотдельныхгрупппотребителей,фирми собственников ресурсов"
      },
      {
        "id": "б",
        "text": "механизм образования цены на рынке на данный товар"
      },
      {
        "id": "в",
        "text": "основы формирования государственной экономической политики"
      },
      {
        "id": "г",
        "text": "проблемы и перспективы монетарной политики центрального банка"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q143",
    "text": "К позитивным суждениям относятся (2 ответа):",
    "options": [
      {
        "id": "а",
        "text": "цены на хлеб должны быть низкими"
      },
      {
        "id": "б",
        "text": "увеличение пошлин на иностранные автомобили повысит заработную плату в отечественной автомобильной промышленности"
      },
      {
        "id": "в",
        "text": "необходимо ликвидировать дефицит государственного бюджета"
      },
      {
        "id": "г",
        "text": "устранение дефицита государственного бюджета приведет к уменьшению процентных ставок"
      }
    ],
    "correctOptionIds": [
      "б",
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q144",
    "text": "Элементами синтеза в методе экономической теории являются:",
    "options": [
      {
        "id": "а",
        "text": "расчленение исследуемого явления на составные части"
      },
      {
        "id": "б",
        "text": "переход мышления от конкретного к абстрактному"
      },
      {
        "id": "в",
        "text": "соединение родственных между собой элементов, воссоздание из части целого"
      },
      {
        "id": "г",
        "text": "переход от абстрактного к конкретному"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q145",
    "text": "Существование экономических проблем можно объяснить:",
    "options": [
      {
        "id": "а",
        "text": "воздействием государства на экономику и растущим населением Земли"
      },
      {
        "id": "б",
        "text": "загрязнением окружающей среды и существованием транснациональных корпораций"
      },
      {
        "id": "в",
        "text": "наличием безработицы и инфляции"
      },
      {
        "id": "г",
        "text": "неограниченностью желаний людей и ограниченностью ресурсов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q146",
    "text": "Наиболее точное определение предмета микроэкономики – это:",
    "options": [
      {
        "id": "а",
        "text": "изучение способов производства и производственной деятельности"
      },
      {
        "id": "б",
        "text": "изучение общественного производства и общественного богатства"
      },
      {
        "id": "в",
        "text": "наука об управлении, обмене и денежных сделках в обществе"
      },
      {
        "id": "г",
        "text": "изучение экономического поведения людей с точки зрения выбора в условиях ограниченности ресурсов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q147",
    "text": "В настоящее время основное течение экономической мысли трактует экономику как науку:",
    "options": [
      {
        "id": "а",
        "text": "о системе объективных экономических отношений между классами людей, складывающихся в процессе производства, распределения, обмена и потребления благ"
      },
      {
        "id": "б",
        "text": "о поисках эффективной формы организации общественного хозяйства, науку о богатстве"
      },
      {
        "id": "в",
        "text": "изучающую экономическое поведение через призму стереотипов социальных агентов"
      },
      {
        "id": "г",
        "text": "о рациональном поведении экономических агентов в процессе производства, распределения и потребления благ в мире ограниченных ресурсов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q148",
    "text": "Экономические модели используются для:",
    "options": [
      {
        "id": "а",
        "text": "предсказания будущего"
      },
      {
        "id": "б",
        "text": "предсказания того, что вероятнее всего произойдет при определенных условиях"
      },
      {
        "id": "в",
        "text": "точного установления местоположения экономики в любой момент времени"
      },
      {
        "id": "г",
        "text": "все перечисленное верно"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q149",
    "text": "На рисунке показана кривая производственных возможностей. В экономической системе с полной занятостью ресурсов точка, характеризующая объемы национального производства товаров X и Y, будет расположена:",
    "options": [
      {
        "id": "а",
        "text": "в начале координат"
      },
      {
        "id": "б",
        "text": "на кривой производственных возможностей"
      },
      {
        "id": "в",
        "text": "определить границы не представляется возможным"
      },
      {
        "id": "г",
        "text": "на оси ординат"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q150",
    "text": "К нематериальным благам относятся (укажите не менее двух вариантов ответа.:",
    "options": [
      {
        "id": "а",
        "text": "репутация"
      },
      {
        "id": "б",
        "text": "деловые способности"
      },
      {
        "id": "в",
        "text": "доступ к красивым местам"
      },
      {
        "id": "г",
        "text": "право на использование вещи"
      }
    ],
    "correctOptionIds": [
      "а",
      "б",
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q151",
    "text": "Автор классификации потребностей, включающая в себя пять групп:",
    "options": [
      {
        "id": "а",
        "text": "Р. Солоу"
      },
      {
        "id": "б",
        "text": "Дж.С. Милль"
      },
      {
        "id": "в",
        "text": "А. Маслоу"
      },
      {
        "id": "г",
        "text": "Дж. Кейнс"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q152",
    "text": "Студент учится в университете, получая стипендию 600 руб., но мог бы работать торговым представителем и получать зарплату 10 тыс. руб. Его альтернативные затраты на обучение равны:",
    "options": [
      {
        "id": "а",
        "text": "600 руб."
      },
      {
        "id": "б",
        "text": "10000 руб."
      },
      {
        "id": "в",
        "text": "9400 руб."
      },
      {
        "id": "г",
        "text": "10600 руб."
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q153",
    "text": "К материальным благам относятся (укажите не менее двух вариантов ответа):",
    "options": [
      {
        "id": "а",
        "text": "репутация"
      },
      {
        "id": "б",
        "text": "продукты сельского хозяйства"
      },
      {
        "id": "в",
        "text": "авторские права"
      },
      {
        "id": "г",
        "text": "деловые способности"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q154",
    "text": "Чисто частное благо (укажите не менее двух вариантов ответа):",
    "options": [
      {
        "id": "а",
        "text": "не может одновременно быть потреблено другим лицом"
      },
      {
        "id": "б",
        "text": "связано с принципом исключения"
      },
      {
        "id": "в",
        "text": "принадлежит всем"
      },
      {
        "id": "г",
        "text": "никому не принадлежит"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q155",
    "text": "Рабочий может производить детали А, Б, В. Затраты времени на детали и размер оплаты представлены в таблице: Деталь Затраты времени (мин.) Оплата (руб./шт.) A 20 50 B 30 70 C 15 40 Альтернативнаястоимость1часадосугадляэтогорабочего составляет:",
    "options": [
      {
        "id": "а",
        "text": "140 руб."
      },
      {
        "id": "б",
        "text": "160 руб."
      },
      {
        "id": "в",
        "text": "70 руб."
      },
      {
        "id": "г",
        "text": "50 руб."
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q156",
    "text": "Фермер на своем поле может выращивать картофель, либо пшеницу. Если он засеет все поле картофелем, то соберет его 400 т., а если пшеницей - соберет ее 100 т. Альтернативная стоимость пятидесятой тонны пшеницы",
    "options": [
      {
        "id": "а",
        "text": "неизвестна, т. к. неизвестно, сколько картофеля и пшеницы посеяно."
      },
      {
        "id": "б",
        "text": "4 т. картофеля"
      },
      {
        "id": "в",
        "text": "1/4 т. картофеля"
      },
      {
        "id": "г",
        "text": "неизвестна, т.к. неизвестны цены картофеля и пшеницы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q157",
    "text": "Потребности – это:",
    "options": [
      {
        "id": "а",
        "text": "отношения потребителя и продавца"
      },
      {
        "id": "б",
        "text": "осознанная необходимость в чем-либо"
      },
      {
        "id": "в",
        "text": "покупательная способность"
      },
      {
        "id": "г",
        "text": "средство удовлетворения желаний"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q158",
    "text": "Капитал в экономической теории – это: а) финансовые ресурсы",
    "options": [
      {
        "id": "б",
        "text": "заемные и наличные денежные средства"
      },
      {
        "id": "в",
        "text": "инвестиционные ресурсы"
      },
      {
        "id": "г",
        "text": "блага, имеющиеся в ограниченном количестве"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q159",
    "text": "Производственные возможности страны приведены в таблице. Рассчитайте альтернативные издержки единицы Х при переходе от альтернативы В к С. Товары/альтернативы Х 0 0 Y 00 0 5 5",
    "options": [
      {
        "id": "а",
        "text": "3"
      },
      {
        "id": "б",
        "text": "1/3"
      },
      {
        "id": "в",
        "text": "4"
      },
      {
        "id": "г",
        "text": "1/4"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q160",
    "text": "У вас есть должник, которому необходимо сегодня отдать вам 30 000 руб. и он просит отсрочить платеж на два года. Ставка банковского процента составляет 10% годовых. Чтобы вы согласились, он вам должен предложить в качестве платежа через два года не меньше, чем … руб.",
    "options": [
      {
        "id": "а",
        "text": "36 000"
      },
      {
        "id": "б",
        "text": "36 300"
      },
      {
        "id": "в",
        "text": "39 300"
      },
      {
        "id": "г",
        "text": "30 000"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q161",
    "text": "Известно, что товар Х приобретается всего пятью потребителями, и при этом спрос каждого потребителя описывается функцией qi = 50 - Р. Чему равна величина рыночного спроса, при которой его эластичность будет -4?",
    "options": [
      {
        "id": "а",
        "text": "50"
      },
      {
        "id": "б",
        "text": "100"
      },
      {
        "id": "в",
        "text": "10"
      },
      {
        "id": "г",
        "text": "75"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q162",
    "text": "На графике показаны кривые спроса (𝑫. и предложения (𝑺. на некий товар X. Если при прочих равных условиях повысится цена товара Y, который дополняет товар X в потреблении, то (укажите не менее двух вариантов ответа:",
    "options": [
      {
        "id": "а",
        "text": "объем продаж товара X не изменится"
      },
      {
        "id": "б",
        "text": "равновесная цена товара X не изменится"
      },
      {
        "id": "в",
        "text": "равновесная цена товара X снизится"
      },
      {
        "id": "г",
        "text": "объем продаж товара X уменьшится"
      }
    ],
    "correctOptionIds": [
      "б",
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q163",
    "text": "Коэффициент перекрестной эластичности спроса на товар X по цене товара Y равен (-2.. В настоящее время Ру =100. К росту спроса на товар X с 80 до 96 единиц может привести изменение цены на товар Y до значения",
    "options": [
      {
        "id": "а",
        "text": "110"
      },
      {
        "id": "б",
        "text": "115,6"
      },
      {
        "id": "в",
        "text": "90"
      },
      {
        "id": "г",
        "text": "91,3"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q164",
    "text": "На рисунке показаны кривые спроса (D и предложения (S. Если правительство будет субсидировать производителя, то излишек производителя будет равен площади фигуры:",
    "options": [
      {
        "id": "а",
        "text": "P1AC"
      },
      {
        "id": "б",
        "text": "Q1BCQ2"
      },
      {
        "id": "в",
        "text": "GP2B"
      },
      {
        "id": "г",
        "text": "FP1C"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q165",
    "text": "Кривая спроса описывается уравнением QD = 400 – P, а кривая предложения — уравнением QS = 100 + 2P. Чему равен излишек потребителя?",
    "options": [
      {
        "id": "а",
        "text": "50000"
      },
      {
        "id": "б",
        "text": "45000"
      },
      {
        "id": "в",
        "text": "40000"
      },
      {
        "id": "г",
        "text": "90000"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q166",
    "text": "Если спрос задан уравнением 𝑸𝑫 = 𝟖𝟎 – 𝑷, а предложение 𝑸𝑺 = 𝟐𝑷 – 𝟕𝟎, то излишек производителя составит:",
    "options": [
      {
        "id": "а",
        "text": "1500"
      },
      {
        "id": "б",
        "text": "675"
      },
      {
        "id": "в",
        "text": "450"
      },
      {
        "id": "г",
        "text": "225"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q167",
    "text": "Если спрос задан уравнением 𝑸𝑫 = 𝟖𝟎 – 𝑷, а предложение 𝑸𝑺 = 𝟐𝑷 – 𝟕𝟎, то излишек потребителя составит:",
    "options": [
      {
        "id": "а",
        "text": "225"
      },
      {
        "id": "б",
        "text": "450"
      },
      {
        "id": "в",
        "text": "675"
      },
      {
        "id": "г",
        "text": "1500"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q168",
    "text": "Спрос предъявляет домохозяйство с функцией спроса QD = 330 – 2P, а предложение определяется фирмой, функция предложения которой QS = P + 60. При каких ценах в ситуации директивного установления государством цен рынок будет находиться в состоянии товарного дефицита? (укажите не менее двух вариантов ответа):",
    "options": [
      {
        "id": "а",
        "text": "110"
      },
      {
        "id": "б",
        "text": "70"
      },
      {
        "id": "в",
        "text": "90"
      },
      {
        "id": "г",
        "text": "80"
      }
    ],
    "correctOptionIds": [
      "б",
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q169",
    "text": "Известно, что товар Х приобретается всего двумя потребителями, и при этом спрос первого потребителя описывается функцией q1 = 90- Р. а спрос второго потребителя – функцией q2 = 240 – 2Р. Значение цены при величине рыночного спроса, равной 72 составляет:",
    "options": [
      {
        "id": "а",
        "text": "86"
      },
      {
        "id": "б",
        "text": "96"
      },
      {
        "id": "в",
        "text": "38"
      },
      {
        "id": "г",
        "text": "89"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q170",
    "text": "Если спрос задан уравнением 𝑸𝑫 = 𝟏𝟎𝟎 – 𝑷 и рыночная цена составляет 80 д.ед., то показатель прямой эластичности спроса по цене в точке (по модулю) равен ………4……. Известно, что по цене 3,2 у.е. продано 50 кг товара, а после ее увеличения до 4 у.е. – 40 кг. Дуговая эластичность спроса на товар равна:",
    "options": [
      {
        "id": "а",
        "text": "– 0,5"
      },
      {
        "id": "б",
        "text": "-0,8"
      },
      {
        "id": "в",
        "text": "-1"
      },
      {
        "id": "г",
        "text": "– 1,25"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q171",
    "text": "Если снижение дохода на 5 % ведет к снижению величины спроса на этот товар на 5%, то эластичность спроса на этот товар по доходу равна",
    "options": [
      {
        "id": "а",
        "text": "0"
      },
      {
        "id": "б",
        "text": "+1"
      },
      {
        "id": "в",
        "text": "-1"
      },
      {
        "id": "г",
        "text": "+4"
      },
      {
        "id": "д",
        "text": "-4"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q172",
    "text": "Сущность аксиомы полной упорядоченности заключается в том, что (два ответа):",
    "options": [
      {
        "id": "а",
        "text": "потребитель способен сравнивать наборы благ в соответствии со своими предпочтениями"
      },
      {
        "id": "б",
        "text": "потребитель способен ранжировать (упорядочивать. наборы благ в соответствии со своими предпочтениями"
      },
      {
        "id": "в",
        "text": "потребитель способен количественно оценить полезность наборов благ"
      },
      {
        "id": "г",
        "text": "потребитель не способен сравнивать наборы благ в соответствии со своими предпочтениями"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q173",
    "text": "Предпочтения потребителя приведены в таблице Количество товара, ед. 1 2 3 4 5 Общая полезность, ютиль 00 20 35 45 53 Предельная полезность потребления третьей единицы блага равна (ютилей):",
    "options": [
      {
        "id": "а",
        "text": "20"
      },
      {
        "id": "б",
        "text": "15"
      },
      {
        "id": "в",
        "text": "10"
      },
      {
        "id": "г",
        "text": "8"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q174",
    "text": "Точкипересечениябюджетнойлиниисосямикоординат характеризуются тем, что:",
    "options": [
      {
        "id": "а",
        "text": "находясь в них, потребитель не тратит весь свои доход"
      },
      {
        "id": "б",
        "text": "тратит весть свой доход на один из товаров"
      },
      {
        "id": "в",
        "text": "вообще ничего не тратит"
      },
      {
        "id": "г",
        "text": "их положение не зависит от цен товаров"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q175",
    "text": "В соответствии с аксиомой о ненасыщении (укажите не менее двух вариантов ответа):",
    "options": [
      {
        "id": "а",
        "text": "предельная полезность всех экономических благ всегда положительна"
      },
      {
        "id": "б",
        "text": "увеличение потребления любого товара при фиксированных объемах"
      },
      {
        "id": "в",
        "text": "потребления других товаров улучшает положение потребителя"
      },
      {
        "id": "г",
        "text": "потребитель всегда предпочитает меньшее количество большему"
      },
      {
        "id": "д",
        "text": "полное насыщение потребителя исключено"
      }
    ],
    "correctOptionIds": [
      "а",
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q176",
    "text": "Наклон бюджетной линии обозначает:",
    "options": [
      {
        "id": "а",
        "text": "количество одного товара, от которого потребитель готов отказаться, в обмен на другой товар, оставаясь при этом на одной и той же кривой безразличия"
      },
      {
        "id": "б",
        "text": "границу бюджетного пространства"
      },
      {
        "id": "в",
        "text": "убывающую предельную норму замены"
      },
      {
        "id": "г",
        "text": "издержки отвергнутых возможностей одного товара, выраженные через другой товар"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q177",
    "text": "Экономисты предсказывают, что если бы цена товара сократилась на 25 руб., эффект замены увеличил бы его потребление на 3 шт. в месяц, эффект дохода сократил бы его потребление на 4 шт. в месяц. Тогда этот товар является:",
    "options": [
      {
        "id": "а",
        "text": "некачественным, но не является товаром Гиффена"
      },
      {
        "id": "б",
        "text": "товаром Гиффена"
      },
      {
        "id": "в",
        "text": "качественным"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q178",
    "text": "Эффект дохода означает, что:",
    "options": [
      {
        "id": "а",
        "text": "при неизменности дохода потребителя снижение цены товара не изменяет его покупательную способность"
      },
      {
        "id": "б",
        "text": "люди всегда стремятся получать большой доход"
      },
      {
        "id": "в",
        "text": "принеизменностидоходапотребителяснижениеценытовара увеличивает его покупательную способность"
      },
      {
        "id": "г",
        "text": "для потребителя цена не имеет большого значения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q179",
    "text": "Определите, чему будет равен оптимальный объем полезности блага 𝑸 для функции полезности индивида 𝑼 = 𝟐𝟏 + 𝟐𝟎𝑸 – 𝟐𝑸²:",
    "options": [
      {
        "id": "а",
        "text": "10"
      },
      {
        "id": "б",
        "text": "5"
      },
      {
        "id": "в",
        "text": "15"
      },
      {
        "id": "г",
        "text": "20"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q180",
    "text": "Для максимизации совокупной полезности потребитель должен так распределить свой доход, чтобы:",
    "options": [
      {
        "id": "а",
        "text": "предельная полезность каждого потребленного товара была одинаковой"
      },
      {
        "id": "б",
        "text": "общая полезность каждого товара в расчете на единицу товара была"
      }
    ],
    "correctOptionIds": [],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q181",
    "text": "В равновесии рациональный индивид потребляет 2 кг помидоров по цене 3 у.е. за 1 кг и 4 кг груш по цене 5 у.е. за 1 кг. Предельная норма замены груш помидорами для него равна:",
    "options": [
      {
        "id": "а",
        "text": "2/4"
      },
      {
        "id": "б",
        "text": "1/4"
      },
      {
        "id": "в",
        "text": "3/5"
      },
      {
        "id": "г",
        "text": "5/3"
      }
    ],
    "correctOptionIds": [
      "а",
      "б",
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q182",
    "text": "Кардиналистический подход к анализу полезности предполагает:",
    "options": [
      {
        "id": "а",
        "text": "возможность точного объективного измерения полезности различных товаров в условных единицах"
      },
      {
        "id": "б",
        "text": "возможность измерения полезности различных товаров в условных единицах"
      },
      {
        "id": "в",
        "text": "соизмерение объемом удовлетворения от потребления какого-либо блага различными потребителями"
      },
      {
        "id": "г",
        "text": "возможность приблизительного измерения полезности различных товаров"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q183",
    "text": "Ординалистский подход к анализу полезности предполагает:",
    "options": [
      {
        "id": "а",
        "text": "возможность точного объективного измерения полезности различных товаров в условных единицах"
      },
      {
        "id": "б",
        "text": "возможность сопоставления и сравнения различных потребительских наборов с точки зрения их предпочтительности для данного потребителя"
      },
      {
        "id": "в",
        "text": "сопоставление количественного измерения полезности с качественным"
      },
      {
        "id": "г",
        "text": "возможность приблизительного измерения полезности различных товаров"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q184",
    "text": "Еслипроизводствонекоторойфирмыописывается производственной функцией Q  10K 12L2 , то предельная норма замещения капитала трудом",
    "options": [
      {
        "id": "а",
        "text": "-1,5"
      },
      {
        "id": "б",
        "text": "-3,6"
      },
      {
        "id": "в",
        "text": "-2,4"
      },
      {
        "id": "г",
        "text": "-2,75"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q185",
    "text": "равна: Если при увеличении факторов производства на 7% объем производства увеличился на 2,5%, то какой тип эффекта масштаба производства имеет место?",
    "options": [
      {
        "id": "а",
        "text": "положительный"
      },
      {
        "id": "б",
        "text": "отрицательный"
      },
      {
        "id": "в",
        "text": "нейтральный"
      },
      {
        "id": "г",
        "text": "постоянный"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q186",
    "text": "Положительныйэффектмасштабапроизводстваможно объяснить:",
    "options": [
      {
        "id": "а",
        "text": "специализацией производства и разделением труда"
      },
      {
        "id": "б",
        "text": "трудностями управления"
      },
      {
        "id": "в",
        "text": "технологическими барьерами на пути увеличения размеров предприятия"
      },
      {
        "id": "г",
        "text": "дугообразностью кривой долгосрочных средних издержек"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q187",
    "text": "В краткосрочном периоде конкурентная фирма, максимизирующая прибыль или минимизирующая убытки, не будет продолжать производство, если:",
    "options": [
      {
        "id": "а",
        "text": "цена продукции ниже минимальной средней издержки"
      },
      {
        "id": "б",
        "text": "средняя постоянная издержка выше цены продукции"
      },
      {
        "id": "в",
        "text": "цена продукции ниже минимума средних переменных издержек"
      },
      {
        "id": "г",
        "text": "цена продукта ниже предельной издержки"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q188",
    "text": "При каких условиях действует закон убывающей предельной производительности:",
    "options": [
      {
        "id": "а",
        "text": "при пропорциональном росте всех ресурсов"
      },
      {
        "id": "б",
        "text": "при условии, что запас всех ресурсов производителя неограничен в краткосрочном периоде"
      },
      {
        "id": "в",
        "text": "при условии, что не изменяются затраты хотя бы одного ресурса"
      },
      {
        "id": "г",
        "text": "при неограниченности трудовых ресурсов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q189",
    "text": "На графике изображена отдача от масштаба:",
    "options": [
      {
        "id": "а",
        "text": "возрастающая"
      },
      {
        "id": "б",
        "text": "постоянная"
      },
      {
        "id": "в",
        "text": "убывающая"
      },
      {
        "id": "г",
        "text": "графикнепозволяетсделатьопределенныхвыводовотносительно экономии от масштаба"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q190",
    "text": "Если при росте выпуска продукции угол наклона кривой совокупного продукта растет, то соответствующая этому отрезку кривая предельного продукта будет:",
    "options": [
      {
        "id": "а",
        "text": "вертикальной"
      },
      {
        "id": "б",
        "text": "горизонтальной"
      },
      {
        "id": "в",
        "text": "иметь положительный наклон"
      },
      {
        "id": "г",
        "text": "иметь отрицательный наклон"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q191",
    "text": "В точке максимума общего продукта",
    "options": [
      {
        "id": "а",
        "text": "предельный продукт больше среднего"
      },
      {
        "id": "б",
        "text": "средний продукт равен нулю"
      },
      {
        "id": "в",
        "text": "средний продукт возрастает"
      },
      {
        "id": "г",
        "text": "кривая среднего продукта достигает своего максимума"
      },
      {
        "id": "д",
        "text": "предельный продукт равен нулю"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q192",
    "text": "Предельная норма технического замещения труда капиталом равна 2. Для обеспечения прежнего объема производства продукции при сокращении использования труда на 4 единицы необходимо увеличить использование капитала:",
    "options": [
      {
        "id": "а",
        "text": "на 1/2 единицы"
      },
      {
        "id": "б",
        "text": "на 2 единицы"
      },
      {
        "id": "в",
        "text": "на 8 единиц"
      },
      {
        "id": "г",
        "text": "необходима дополнительная информация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q193",
    "text": "Если производство некоторой фирмы описывается производственной функцией Q = 10K + 23L , то предельная норма замещения капитала трудом MRTSKL равна:",
    "options": [
      {
        "id": "а",
        "text": "4,7"
      },
      {
        "id": "б",
        "text": "-0,4"
      },
      {
        "id": "в",
        "text": "-2,3"
      },
      {
        "id": "г",
        "text": "-1,5"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q194",
    "text": "Короткий период в микроэкономической теории — это отрезок времени, в течение которого:",
    "options": [
      {
        "id": "а",
        "text": "все факторы переменны"
      },
      {
        "id": "б",
        "text": "все факторы постоянны"
      },
      {
        "id": "в",
        "text": "фирма не может изменить размеры своих сооружений, но может изменить количество используемых машин и оборудования"
      },
      {
        "id": "г",
        "text": "фирма не может изменить ни размеры своих сооружений, ни количество используемых машин и оборудования"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q195",
    "text": "Производственная функция показывает",
    "options": [
      {
        "id": "а",
        "text": "максимальный выпуск продукта, который фирма может произвести при каждом отдельном сочетании факторов производства"
      },
      {
        "id": "б",
        "text": "общие затраты на выпуск продукции"
      },
      {
        "id": "в",
        "text": "предельный продукт переменного ресурса"
      },
      {
        "id": "г",
        "text": "объем применения ресурсов"
      },
      {
        "id": "д",
        "text": "выпуск продукции за единицу времени"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q196",
    "text": "На рисунке показаны кривые спроса (D., предельного дохода (MR., средних (AC. и предельных (MC. издержек фирмы в условиях монополистической конкуренции. Эта фирма получит максимальную прибыль при выпуске:",
    "options": [
      {
        "id": "а",
        "text": "Q4"
      },
      {
        "id": "б",
        "text": "Q3"
      },
      {
        "id": "в",
        "text": "Q2"
      },
      {
        "id": "г",
        "text": "Q1"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "МИКРО И МАКРО"
  },
  {
    "id": "q1",
    "text": "Понятие легитимность означает:",
    "options": [
      {
        "id": "а",
        "text": "терпимость к другим мнениям"
      },
      {
        "id": "б",
        "text": "противостояние политических идей"
      },
      {
        "id": "в",
        "text": "правомочность власти"
      },
      {
        "id": "г",
        "text": "приведение к присяге главы государства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q2",
    "text": "Определение, соответствующее понятию «государство»:",
    "options": [
      {
        "id": "а",
        "text": "единственный собственник всех средств производства, опирающийся на властные структуры"
      },
      {
        "id": "б",
        "text": "высшее руководство, получающее наибольшие выгоды от господствующего положения в обществе"
      },
      {
        "id": "в",
        "text": "основные направления по упорядочению общественных отношений"
      },
      {
        "id": "г",
        "text": "основной институт политической системы"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q3",
    "text": "К политической деятельности не относится:",
    "options": [
      {
        "id": "а",
        "text": "выборы Президента РФ"
      },
      {
        "id": "б",
        "text": "регистрация политической партии"
      },
      {
        "id": "в",
        "text": "выпуск акций открытым акционерным обществом"
      },
      {
        "id": "г",
        "text": "проведение митинга"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q4",
    "text": "«Человек сам, лучше любого правительства знает, что ему нужно» – этот принцип характерен для идеологии:",
    "options": [
      {
        "id": "а",
        "text": "либерализма"
      },
      {
        "id": "б",
        "text": "коммунизма"
      },
      {
        "id": "в",
        "text": "консерватизма"
      },
      {
        "id": "г",
        "text": "популизма"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q5",
    "text": "Политический плюрализм означает:",
    "options": [
      {
        "id": "а",
        "text": "противостояние официальному курсу"
      },
      {
        "id": "б",
        "text": "множественность политических взглядов и группировок"
      },
      {
        "id": "в",
        "text": "взаимное стремление к положительному результату"
      },
      {
        "id": "г",
        "text": "единство взглядов"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q6",
    "text": "К признакам государства не относится (не относятся):",
    "options": [
      {
        "id": "а",
        "text": "законы"
      },
      {
        "id": "б",
        "text": "налоговые сборы"
      },
      {
        "id": "в",
        "text": "аппарат власти"
      },
      {
        "id": "г",
        "text": "валюта"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q7",
    "text": "Ценой за жесткую централизацию власти и монополию на принятие решений становится:",
    "options": [
      {
        "id": "а",
        "text": "политическая стагнация"
      },
      {
        "id": "б",
        "text": "укрепление государственности"
      },
      {
        "id": "в",
        "text": "обнищание населения"
      },
      {
        "id": "г",
        "text": "демократическое развитие"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q8",
    "text": "Определение: «Целостность, образующаяся взаимодополняющими друг друга отношениями социальных ролей и институтов власти , которые взаимодействуют на основе единых норм и ценностей, принятых в доминирующих социальных группах общества» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "политический институт"
      },
      {
        "id": "в",
        "text": "политическая система"
      },
      {
        "id": "г",
        "text": "политическая коммуникация"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q9",
    "text": "Самым главным политическим институтом является:",
    "options": [
      {
        "id": "а",
        "text": "общество"
      },
      {
        "id": "б",
        "text": "право"
      },
      {
        "id": "в",
        "text": "государство"
      },
      {
        "id": "г",
        "text": "партия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q10",
    "text": "Чрезмерному укреплению власти государства реально может противостоять:",
    "options": [
      {
        "id": "а",
        "text": "партийная оппозиция"
      },
      {
        "id": "б",
        "text": "гражданское общество"
      },
      {
        "id": "в",
        "text": "развитие малого бизнеса"
      },
      {
        "id": "г",
        "text": "законотворческая деятельность"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q11",
    "text": "Какую форму правления описывает известный афоризм «Король царствует, но не правит»?",
    "options": [
      {
        "id": "а",
        "text": "дуалистическую монархию"
      },
      {
        "id": "б",
        "text": "абсолютную монархию"
      },
      {
        "id": "в",
        "text": "парламентскую (конституционну"
      },
      {
        "id": "ю",
        "text": "монархию"
      },
      {
        "id": "г",
        "text": "сословно-представительную монархию"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q12",
    "text": "Не является видом монархии:",
    "options": [
      {
        "id": "а",
        "text": "дуалистическая"
      },
      {
        "id": "б",
        "text": "сословно-представительная"
      },
      {
        "id": "в",
        "text": "абсолютная"
      },
      {
        "id": "г",
        "text": "президентская"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q13",
    "text": "Определение: «Способ функционирования политической сферы общества» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "форма государства"
      },
      {
        "id": "б",
        "text": "форма правления"
      },
      {
        "id": "в",
        "text": "политический режим"
      },
      {
        "id": "г",
        "text": "форма территориально-государственного устройства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q14",
    "text": "К институтам гражданского общества не относится:",
    "options": [
      {
        "id": "а",
        "text": "профсоюз"
      },
      {
        "id": "б",
        "text": "региональный отдел образования"
      },
      {
        "id": "в",
        "text": "Общество солдатских матерей"
      },
      {
        "id": "г",
        "text": "политическая партия"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q15",
    "text": "Какое из представленных ниже положений не относится к ценностям либерализма?",
    "options": [
      {
        "id": "а",
        "text": "отрицание государства"
      },
      {
        "id": "б",
        "text": "принцип разделения властей"
      },
      {
        "id": "в",
        "text": "принцип религиозной свободы"
      },
      {
        "id": "г",
        "text": "недопустимость вмешательства государства в частную жизнь"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q16",
    "text": "Господство, основанное на исключительных качествах, приписываемых лидеру, называется:",
    "options": [
      {
        "id": "а",
        "text": "тоталитарным"
      },
      {
        "id": "б",
        "text": "харизматическим"
      },
      {
        "id": "в",
        "text": "волюнтаризмом"
      },
      {
        "id": "г",
        "text": "олигархическим"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q17",
    "text": "В современном развитом обществе властные полномочия осуществляются на основе:",
    "options": [
      {
        "id": "а",
        "text": "авторитета"
      },
      {
        "id": "б",
        "text": "права"
      },
      {
        "id": "в",
        "text": "насилия"
      },
      {
        "id": "г",
        "text": "наказания"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q18",
    "text": "Внутреннее строение государственного аппарата, порядок расположения органов государственной власти, их соотношение называется:",
    "options": [
      {
        "id": "а",
        "text": "функциями государственного аппарата"
      },
      {
        "id": "б",
        "text": "компетенцией государственного аппарата"
      },
      {
        "id": "в",
        "text": "полномочиями государственного аппарата"
      },
      {
        "id": "г",
        "text": "структурой государственного аппарата"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q19",
    "text": "Определяющим началом и сущностью государства является его:",
    "options": [
      {
        "id": "а",
        "text": "стремление к всевластию"
      },
      {
        "id": "б",
        "text": "бюрократизм"
      },
      {
        "id": "в",
        "text": "общесоциальное назначение"
      },
      {
        "id": "г",
        "text": "политическая роль"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q20",
    "text": "Внутренний суверенитет Российского государства выражается в:",
    "options": [
      {
        "id": "а",
        "text": "праве издавать законы, обязательные для всех членов общества"
      },
      {
        "id": "б",
        "text": "независимости от иностранных держав"
      },
      {
        "id": "в",
        "text": "его распространении на всю территорию государства"
      },
      {
        "id": "г",
        "text": "ограничении источника суверенной власти – многонациональным народом России"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q21",
    "text": "Внешний суверенитет Российского государства выражается в:",
    "options": [
      {
        "id": "а",
        "text": "праве издавать законы, обязательные для всех членов общества"
      },
      {
        "id": "б",
        "text": "независимости от иностранных держав"
      },
      {
        "id": "в",
        "text": "его распространении на всю территорию государства"
      },
      {
        "id": "г",
        "text": "праве на самостоятельность независимо от каких-либо сил"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q22",
    "text": "Разновидностью республиканской формы правления не является:",
    "options": [
      {
        "id": "а",
        "text": "абсолютная"
      },
      {
        "id": "б",
        "text": "парламентская"
      },
      {
        "id": "б",
        "text": "президентская"
      },
      {
        "id": "в",
        "text": "смешанная"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q23",
    "text": "По форме правления государство может быть:",
    "options": [
      {
        "id": "а",
        "text": "федеративным"
      },
      {
        "id": "б",
        "text": "монархическим"
      },
      {
        "id": "в",
        "text": "тоталитарным"
      },
      {
        "id": "г",
        "text": "унитарным"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q24",
    "text": "Верны ли следующие суждения о политическом режиме? А. Политический режим зависит от внутреннего порядка и политической стабильности Б. Политический режим определяется через способы осуществления государством своих полномочий",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q25",
    "text": "Определение: «Совокупность всех политических партий, действующих в данной стране, их взаимоотношения друг с другом» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "политическая оппозиция"
      },
      {
        "id": "б",
        "text": "партийная фракция"
      },
      {
        "id": "в",
        "text": "партийная система"
      },
      {
        "id": "г",
        "text": "политическая партия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q26",
    "text": "Верны ли следующие суждения о политической идеологии? А. Для политической идеологии характерно активное участие народных масс в её разработке Б. Для политической идеологии характерно наличие программы общественного развития",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верны оба суждения"
      },
      {
        "id": "в",
        "text": "верно только Б"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q27",
    "text": "Верны ли следующие суждения об общественных организациях? А. Общественные организации выступают в роли посредников между государством и населением Б. Общественные организации играют большую роль в духовной сфере общества",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q28",
    "text": "В соответствии с экономическими воззрениями Аристотеля и Ф. Аквинского деньги – это:",
    "options": [
      {
        "id": "а",
        "text": "совершенно бесполезный товар"
      },
      {
        "id": "б",
        "text": "результат соглашения между людьми"
      },
      {
        "id": "в",
        "text": "единственное проявление богатства человека и государства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q29",
    "text": "В соответствии с меркантилистской концепцией источником денежного богатства является:",
    "options": [
      {
        "id": "а",
        "text": "рост заграничных инвестиций"
      },
      {
        "id": "б",
        "text": "превышение импорта над экспортом"
      },
      {
        "id": "в",
        "text": "превышение экспорта над импортом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q30",
    "text": "В классической политической экономии приоритетным методом экономического анализа является:",
    "options": [
      {
        "id": "а",
        "text": "эмпирический метод"
      },
      {
        "id": "б",
        "text": "функциональный метод"
      },
      {
        "id": "в",
        "text": "каузальный метод"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q31",
    "text": "Согласно классической политической экономии заработная плата как доход рабочего тяготеет:",
    "options": [
      {
        "id": "а",
        "text": "к физиологическому минимуму"
      },
      {
        "id": "б",
        "text": "к прожиточному минимуму"
      },
      {
        "id": "в",
        "text": "к максимально возможному уровню"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q32",
    "text": "В соответствии с классической политической экономией деньги – это:",
    "options": [
      {
        "id": "а",
        "text": "искусственное изобретение людей"
      },
      {
        "id": "б",
        "text": "важнейший фактор экономического роста"
      },
      {
        "id": "в",
        "text": "техническое орудие, вещь, облегчающая обмен"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q33",
    "text": "Родоначальником классового метода анализа, теорий капитала, производительного труда, воспроизводства является:",
    "options": [
      {
        "id": "а",
        "text": "Ф. Кенэ"
      },
      {
        "id": "б",
        "text": "А. Смит"
      },
      {
        "id": "в",
        "text": "К. Маркс"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q34",
    "text": "Категорию «деньги» У. Петти рассматривает как сторонник…",
    "options": [
      {
        "id": "а",
        "text": "номиналистической теории денег"
      },
      {
        "id": "б",
        "text": "металлической теории денег"
      },
      {
        "id": "в",
        "text": "количественной теории денег"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q35",
    "text": "В какую эпоху возникло положение «НЕВИДИМОЙ РУКИ»?",
    "options": [
      {
        "id": "а",
        "text": "нерегулируемой рыночной экономики"
      },
      {
        "id": "б",
        "text": "до рыночной экономики"
      },
      {
        "id": "в",
        "text": "регулируемой рыночной экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q36",
    "text": "По предложенной Ф. Кенэ классификации фермеры представляют:",
    "options": [
      {
        "id": "а",
        "text": "производительный класс"
      },
      {
        "id": "б",
        "text": "класс собственников земли"
      },
      {
        "id": "в",
        "text": "бесплодный класс"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q37",
    "text": "Согласно учению Ф. Кенэ о «чистом продукте» последний создается:",
    "options": [
      {
        "id": "а",
        "text": "в торговле"
      },
      {
        "id": "б",
        "text": "в сельскохозяйственном производстве"
      },
      {
        "id": "в",
        "text": "в промышленности"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q38",
    "text": "Укажите, кто является автором произведения «Исследования о природе и причинах богатства народов»:",
    "options": [
      {
        "id": "а",
        "text": "А.Тюрго"
      },
      {
        "id": "б",
        "text": "А.Смит"
      },
      {
        "id": "в",
        "text": "Ф.Кенэ"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q39",
    "text": "По мысли А. Смита, гораздо большую стоимость к действительному богатству и доходу, добавляет капитал, вкладываемый:",
    "options": [
      {
        "id": "а",
        "text": "в торговлю"
      },
      {
        "id": "б",
        "text": "в земледелие"
      },
      {
        "id": "в",
        "text": "в промышленность"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q40",
    "text": "А. Смит показал, что основным стимулом экономической активности человека является:",
    "options": [
      {
        "id": "а",
        "text": "высокие темпы развития"
      },
      {
        "id": "б",
        "text": "частный интерес"
      },
      {
        "id": "в",
        "text": "передовая техническая оснащенность производства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q41",
    "text": "А. Смит подчеркивал, что естественная цена уравнивается рыночной благодаря:",
    "options": [
      {
        "id": "а",
        "text": "потребительной стоимости и полной полезности"
      },
      {
        "id": "б",
        "text": "меновой стоимости"
      },
      {
        "id": "в",
        "text": "колебаниям спроса и предложения"
      },
      {
        "id": "г",
        "text": "постоянству стоимости труда, постоянным издержкам"
      },
      {
        "id": "д",
        "text": "тому, что труд составляет ценность"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q42",
    "text": "Всех людей, занятых в сельскохозяйственном производстве, Ф. Кенэ относил к классу:",
    "options": [
      {
        "id": "а",
        "text": "собственников"
      },
      {
        "id": "б",
        "text": "наемных рабочих"
      },
      {
        "id": "в",
        "text": "бесплодному"
      },
      {
        "id": "г",
        "text": "производительному"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q43",
    "text": "Заработная плата по Д. Рикардо – это:",
    "options": [
      {
        "id": "а",
        "text": "«естественная» и «рыночная цена труда»"
      },
      {
        "id": "б",
        "text": "производство предметов жизненной необходимости"
      },
      {
        "id": "в",
        "text": "система золотого стандарта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q44",
    "text": "Характеризует слабое место методологии Рикардо утверждение, что:",
    "options": [
      {
        "id": "а",
        "text": "приверженность концепции экономического либерализма"
      },
      {
        "id": "б",
        "text": "негативное значение хлебных законов"
      },
      {
        "id": "в",
        "text": "выделение трех основных классов (владельцы земли, собственники капитала, рабочие)"
      },
      {
        "id": "г",
        "text": "трактовка главной задачи политической экономии - определить законы, которые управляют распределением доходов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q45",
    "text": "Назовите, по Рикардо, главную задачу политической экономии:",
    "options": [
      {
        "id": "а",
        "text": "исследование потребностей человека"
      },
      {
        "id": "б",
        "text": "анализ ограниченности ресурсов"
      },
      {
        "id": "в",
        "text": "рациональное распределение ограниченных ресурсов"
      },
      {
        "id": "г",
        "text": "анализ спроса и предложение"
      },
      {
        "id": "д",
        "text": "анализ развития производительных сил"
      },
      {
        "id": "е",
        "text": "определение законов, управляющих распределением созданного продукта между классами"
      }
    ],
    "correctOptionIds": [
      "е"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q46",
    "text": "Укажите, какая из экономических школ впервые сделала предметом своего исследования процесс производства, а не сферу обращения:",
    "options": [
      {
        "id": "а",
        "text": "меркантилизм"
      },
      {
        "id": "б",
        "text": "классическая политическая экономия"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "кейнсианство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q47",
    "text": "Автором классического принципа «невидимой руки» является:",
    "options": [
      {
        "id": "а",
        "text": "«Исследование о природе и причинах богатства народов» (А. Смит)"
      },
      {
        "id": "б",
        "text": "«Политическая анатомия Ирландии» (У. Петти)"
      },
      {
        "id": "в",
        "text": "«Основы политической экономии и некоторые аспекты…» (Дж.С. Милль)"
      },
      {
        "id": "г",
        "text": "«Трактат политической экономии» (А. Монкретьен)"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q48",
    "text": "«Невидимая рука А. Смита – это:",
    "options": [
      {
        "id": "а",
        "text": "механизм государственного управления экономикой в интересах всего общества"
      },
      {
        "id": "б",
        "text": "стихийное действие в условиях свободной конкуренции независимых предпринимателей"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q49",
    "text": "Отметьте пункт, не характеризующий функции рынка:",
    "options": [
      {
        "id": "а",
        "text": "налоговая"
      },
      {
        "id": "б",
        "text": "посредническая"
      },
      {
        "id": "в",
        "text": "регулирующая"
      },
      {
        "id": "г",
        "text": "информационная"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q50",
    "text": "В структуре торговли на первое место Смитом поставлена:",
    "options": [
      {
        "id": "а",
        "text": "внутренняя торговля"
      },
      {
        "id": "б",
        "text": "внешняя торговля"
      },
      {
        "id": "в",
        "text": "транзитная торговля"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q51",
    "text": "Экономический интерес – это:",
    "options": [
      {
        "id": "а",
        "text": "стремление людей к удовлетворения своих потребностей"
      },
      {
        "id": "б",
        "text": "право на создание частнособственнического крестьянского хозяйства"
      },
      {
        "id": "в",
        "text": "осуществление операций с землей"
      },
      {
        "id": "г",
        "text": "неограниченное право на приобретение земли"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q52",
    "text": "Первыми из авторов классической политической экономии обратились к рассмотрению теоретико-методологических проблем социализма:",
    "options": [
      {
        "id": "а",
        "text": "А. Смит"
      },
      {
        "id": "б",
        "text": "Д. Рикардо"
      },
      {
        "id": "в",
        "text": "Дж. С. Милль"
      },
      {
        "id": "г",
        "text": "К. Маркс"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q53",
    "text": "Маржинализм – это:",
    "options": [
      {
        "id": "а",
        "text": "экономическое течение, теория, объясняющая экономические процессы и явления, исходя из предельных, приростных величин или состояний"
      },
      {
        "id": "б",
        "text": "направление экономической мысли, представители которого отождествляли богатство страны с деньгами и рассматривали их как важнейшее средство экономического роста"
      },
      {
        "id": "в",
        "text": "экономическая теория, основанная на определяющей роли денежной массы."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q54",
    "text": "Теория предельной полезности Бем-Баверка возникла в:",
    "options": [
      {
        "id": "а",
        "text": "Швейцарии"
      },
      {
        "id": "б",
        "text": "Франции"
      },
      {
        "id": "в",
        "text": "Австрии"
      },
      {
        "id": "г",
        "text": "Италии"
      },
      {
        "id": "д",
        "text": "Турции"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q55",
    "text": "Метод «робинзонады» широко применялся …… школой:",
    "options": [
      {
        "id": "а",
        "text": "кембриджской"
      },
      {
        "id": "б",
        "text": "исторической"
      },
      {
        "id": "в",
        "text": "лозаннской"
      },
      {
        "id": "г",
        "text": "австрийской"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q56",
    "text": "«Коперником политэкономии» считал себя:",
    "options": [
      {
        "id": "а",
        "text": "Г. Г. Госсен"
      },
      {
        "id": "б",
        "text": "И. Г. фон Тюнен"
      },
      {
        "id": "в",
        "text": "Адам Смит"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q57",
    "text": "??? Выберите общие исходные позиции, используемые при анализе экономических явлений кембриджской и австрийской школами:",
    "options": [
      {
        "id": "а",
        "text": "поиск единого основания цены"
      },
      {
        "id": "б",
        "text": "кардиналистская теория полезности"
      },
      {
        "id": "в",
        "text": "приоритет субъективно-психологического подхода в трактовке экономических категорий"
      },
      {
        "id": "г",
        "text": "использование теории трех факторов производства"
      },
      {
        "id": "д",
        "text": "анализ предельных величин"
      }
    ],
    "correctOptionIds": [
      "в",
      "д"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q58",
    "text": "Маржинальная экономическая теория базируется на исследовании:",
    "options": [
      {
        "id": "а",
        "text": "суммарных экономических величин"
      },
      {
        "id": "б",
        "text": "предельных экономических величин"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q59",
    "text": "Экономическая школа, считавшая источником богатства торговлю, - это…",
    "options": [
      {
        "id": "а",
        "text": "классическая школа"
      },
      {
        "id": "б",
        "text": "маржинализм"
      },
      {
        "id": "в",
        "text": "меркантилизм"
      },
      {
        "id": "г",
        "text": "физиократизм"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q60",
    "text": "Отличие австрийской школы от других течение маржинализма:",
    "options": [
      {
        "id": "а",
        "text": "больший акцент на субъективизме и психологизме"
      },
      {
        "id": "б",
        "text": "больший акцент на сфере производства"
      },
      {
        "id": "в",
        "text": "следование принципу рыночного хозяйства как равновесной системы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q61",
    "text": "Что анализирует история политических и правовых учений?",
    "options": [
      {
        "id": "а",
        "text": "политические и правовые отношения, складывающиеся в обществе"
      },
      {
        "id": "б",
        "text": "политико-правовые учения мыслителей, начиная с глубокой древности и заканчивая современной эпохой"
      },
      {
        "id": "в",
        "text": "политическое и правовое сознание граждан"
      },
      {
        "id": "г",
        "text": "политическую и правовую практику государства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q62",
    "text": "Системой чего является политико-правовая идеология?",
    "options": [
      {
        "id": "а",
        "text": "идей, выражающих и защищающих интересы и ценности наций в сфере государственной власти"
      },
      {
        "id": "б",
        "text": "политико-правовых взглядов на власть, государственное устройство и способы их регулирования"
      },
      {
        "id": "в",
        "text": "идейных представлений, использующих религиозную догматику для выдвижения и обоснования политических требований"
      },
      {
        "id": "г",
        "text": "взглядов на место и роль человека в государстве"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q63",
    "text": "Предметом изучения классической политической экономии является:",
    "options": [
      {
        "id": "а",
        "text": "сфера обращения (потребления)"
      },
      {
        "id": "б",
        "text": "сфера производства (предложения)"
      },
      {
        "id": "в",
        "text": "сфера обращения и сфера производства одновременно"
      },
      {
        "id": "г",
        "text": "сфера сельскохозяйственного производства"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q64",
    "text": "Какой учение в себе хранит произведение «Палийский канон»?",
    "options": [
      {
        "id": "а",
        "text": "даосизм"
      },
      {
        "id": "б",
        "text": "буддизм"
      },
      {
        "id": "в",
        "text": "конфуцианство"
      },
      {
        "id": "г",
        "text": "брахманизм"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q65",
    "text": "Что является основой правовых норм в исламе?",
    "options": [
      {
        "id": "а",
        "text": "Коран"
      },
      {
        "id": "б",
        "text": "Сунна"
      },
      {
        "id": "в",
        "text": "шариат"
      },
      {
        "id": "г",
        "text": "иджтихад"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q66",
    "text": "В каком этическом учении Древнего Китая центральное место занимают вопросы нравственной природы человека?",
    "options": [
      {
        "id": "а",
        "text": "в легизме"
      },
      {
        "id": "б",
        "text": "в даосизме"
      },
      {
        "id": "в",
        "text": "в конфуцианстве"
      },
      {
        "id": "г",
        "text": "в моизме"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q67",
    "text": "В каком древнекитайском политико-правовом учении управление человеком, обществом и государством производится при помощи закона?",
    "options": [
      {
        "id": "а",
        "text": "в даосизме"
      },
      {
        "id": "б",
        "text": "в моизме"
      },
      {
        "id": "в",
        "text": "в конфуцианстве"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q68",
    "text": "г) в легизме Что такое софизм (софистика)?",
    "options": [
      {
        "id": "а",
        "text": "одно из основных учений И. Канта"
      },
      {
        "id": "б",
        "text": "метод, используемый Гегелем в своих философских произведениях"
      },
      {
        "id": "в",
        "text": "одно из направлений политико-правовой мысли Древней Греции"
      },
      {
        "id": "г",
        "text": "учение средневековых философов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q69",
    "text": "Меркатилисты обращались к изучению, прежде всего, такой сферы, как:",
    "options": [
      {
        "id": "а",
        "text": "сфера обращения"
      },
      {
        "id": "б",
        "text": "сфера услуг"
      },
      {
        "id": "в",
        "text": "сфера производства"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q70",
    "text": "К теории физиократов НЕ относится такое высказывание, как:",
    "options": [
      {
        "id": "а",
        "text": "абсолютный экономический либерализм"
      },
      {
        "id": "б",
        "text": "естественный порядок, естественная свобода, естественный человек"
      },
      {
        "id": "в",
        "text": "земля - единственный источник чистого продукта и чистого дохода"
      },
      {
        "id": "г",
        "text": "единый земельный налог"
      },
      {
        "id": "д",
        "text": "государство только устанавливает ставку процента, все остальное решает сам человек"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q71",
    "text": "А. Смит писал о разделении труда. Какое из суждений противоречит взглядам ученого?",
    "options": [
      {
        "id": "а",
        "text": "никто не делает сам все, что нужно для собственного потребления"
      },
      {
        "id": "б",
        "text": "разделение труда имеет универсальный характер - от простых операций - до профессий"
      },
      {
        "id": "в",
        "text": "разделение труда может иметь различные степени, но чем их меньше, тем труд производительнее"
      },
      {
        "id": "г",
        "text": "разделение труда способствует изобретению машин"
      },
      {
        "id": "д",
        "text": "обмен возможен только, если люди заняты неодинаковыми делами"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q72",
    "text": "С точки зрения Д. Риккардо рента – это:",
    "options": [
      {
        "id": "а",
        "text": "всякий доход землевладельца представляет собой ренту"
      },
      {
        "id": "б",
        "text": "это цена, которую земледелец платит землевладельцу за пользование землей"
      },
      {
        "id": "в",
        "text": "это фактически арендная плата"
      },
      {
        "id": "г",
        "text": "это разность между рыночной ценой продукта земли и доходом земледельца"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q73",
    "text": "Что из перечисленного противоречит теории предельной полезности:",
    "options": [
      {
        "id": "а",
        "text": "изменилась техника экономического анализа - акцент был перенесен со средних величин на предельные"
      },
      {
        "id": "б",
        "text": "появились понятия: \"предельные издержки\", \"предельная производительность\" и т. д."
      },
      {
        "id": "в",
        "text": "в центр внимания были поставлены задачи на поиск оптимальных результатов при безграничных ресурсах"
      },
      {
        "id": "г",
        "text": "теоретики предельной полезности, в основном, занимались статическими задачами, а не динамическими, как классики"
      },
      {
        "id": "д",
        "text": "они широко применяли математику, в т. ч. дифференциальное исчисление"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q74",
    "text": "??? Теории монетаризма НЕ соответствует такое положение, как:",
    "options": [
      {
        "id": "а",
        "text": "монетаризм - это теория стабилизации экономики, в которой деньги рассматриваются как решающий фактор общественного воспроизводства"
      },
      {
        "id": "б",
        "text": "монетаризм - это теория спроса на деньги"
      },
      {
        "id": "в",
        "text": "??? государство может воздействовать на экономику, формируя предложение денег"
      },
      {
        "id": "г",
        "text": "регулируя денежную массу, правительство может воздействовать на темпы роста или падения производства"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q75",
    "text": "Хрематистика, по мнению Аристотеля, это - :",
    "options": [
      {
        "id": "а",
        "text": "земледелие"
      },
      {
        "id": "б",
        "text": "торговля с целью наживы и ростовщичество"
      },
      {
        "id": "в",
        "text": "мелкая торговля и торговля хлебом земельной аристократии"
      },
      {
        "id": "г",
        "text": "ремесло"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q76",
    "text": "Термин «политическая экономия» был придуман таким ученым, как:...",
    "options": [
      {
        "id": "а",
        "text": "Монкретьен"
      },
      {
        "id": "б",
        "text": "Аристотель"
      },
      {
        "id": "в",
        "text": "Ф. Аквинский"
      },
      {
        "id": "г",
        "text": "А. Смит"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q77",
    "text": "В «Идеальном государстве» Платона сословием не считались:",
    "options": [
      {
        "id": "а",
        "text": "стражи (воины)"
      },
      {
        "id": "б",
        "text": "правители (философы)"
      },
      {
        "id": "в",
        "text": "рабы"
      },
      {
        "id": "г",
        "text": "ремесленники и мелкие торговцы"
      },
      {
        "id": "д",
        "text": "земледельцы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q78",
    "text": "Автором работы «О граде Божьем» является:",
    "options": [
      {
        "id": "а",
        "text": "А.Тихомиров"
      },
      {
        "id": "б",
        "text": "П.Побеноносцев"
      },
      {
        "id": "в",
        "text": "Бакунин"
      },
      {
        "id": "г",
        "text": "Августин"
      },
      {
        "id": "д",
        "text": "Д.Кавелин"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q79",
    "text": "«Категорический императив» для И. Канта — это …",
    "options": [
      {
        "id": "а",
        "text": "божественное установление"
      },
      {
        "id": "б",
        "text": "нравственный закон"
      },
      {
        "id": "в",
        "text": "политическое правило"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q80",
    "text": "Фома Аквинский полагал, что целью труда НЕ может быть:?",
    "options": [
      {
        "id": "а",
        "text": "содержание семьи"
      },
      {
        "id": "б",
        "text": "удовлетворение потребностей"
      },
      {
        "id": "в",
        "text": "устранение праздности"
      },
      {
        "id": "г",
        "text": "увеличение прибыли"
      },
      {
        "id": "д",
        "text": "благотворительность"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q81",
    "text": "Что не характерно для учения Д. Рикардо?",
    "options": [
      {
        "id": "а",
        "text": "приверженность концепции экономического либерализма"
      },
      {
        "id": "б",
        "text": "главным условием считается свободная конкуренция"
      },
      {
        "id": "в",
        "text": "отступление от режима свободной конкуренции"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q82",
    "text": "Какая из приведенных ниже идей не была характерна для русской политической мысли периода Средневековья:",
    "options": [
      {
        "id": "а",
        "text": "церковная власть должна иметь превосходство над светской властью"
      },
      {
        "id": "б",
        "text": "светская власть должна иметь превосходство над церковной властью"
      },
      {
        "id": "в",
        "text": "царская власть имеет божественное происхождение"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q83",
    "text": "Какую модель социального расслоения «идеального государства» обосновал Платон?",
    "options": [
      {
        "id": "а",
        "text": "рабовладельцы; рабы; крестьяне и ремесленники"
      },
      {
        "id": "б",
        "text": "воины; крестьяне; ремесленники"
      },
      {
        "id": "в",
        "text": "философы-правители; стражи и воины; земледельцы и ремесленники"
      },
      {
        "id": "г",
        "text": "философы-правители; воины; рабы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q84",
    "text": "Верны ли следующие утверждения о правовом государстве? А. Правовое государство является политико-правовым оформлением сложившегося гражданского общества Б. Правовое государство используется оппозицией для дестабилизации политической жизни",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q85",
    "text": "Верны ли следующие суждения о роли государства в политической системе? А. Ведущая роль государства в политической системе определяется его суверенитетом Б. Ведущая роль государства в политической системе определяется монополией государства на обладание специальным аппаратом принуждения",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q86",
    "text": "Верны ли следующие суждения об отрицательных сторонах государственного устройства? А. Государственная власть несет в себе неистребимые импульсы к всевластию и тотальному контролю Б. Неистребимыми пороками государства являются бюрократизм и коррупция",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q87",
    "text": "Государство - это:",
    "options": [
      {
        "id": "а",
        "text": "организация верховной государственной власти, особенно высших и центральных ее органов, структура, компетенция, порядок образования этих органов, длительность их полномочий, взаимоотношения с населением, степень участия последнего в их формировании"
      },
      {
        "id": "б",
        "text": "концентрированное воплощение мощи, воплощенное в государственных органах и учреждениях"
      },
      {
        "id": "в",
        "text": "форма политической организации общества, обеспечивающая его единство и целостность, осуществляющая посредством государственного механизма управление делами общества, суверенную публичную власть, гарантирующие права, свободы граждан, законность и правопорядок, придающая праву общеобязательное значение"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q88",
    "text": "Парламентская республика характеризуется:",
    "options": [
      {
        "id": "а",
        "text": "ответственностью правительства перед парламентом, формированием правительства на парламентской основе из числа лидеров партий, располагающих большинством голосов в парламенте, избранием главы государства парламентом либо специальной коллегией, образуемой парламентом"
      },
      {
        "id": "б",
        "text": "соединением в руках президента полномочий главы государства и главы правительства, отсутствием института парламентской ответственности правительства, внепарламентским методом избрания президента, ответственностью правительства перед президентом"
      },
      {
        "id": "в",
        "text": "правом монарха, ограниченное во всех сферах государственной власти, все исходящие от него акты нуждаются в одобрении министров, а правительство ответственно только перед парламентом."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q89",
    "text": "Президентская республика характеризуется:",
    "options": [
      {
        "id": "а",
        "text": "соединением в руках президента полномочий главы государства и главы правительства, отсутствием института парламентской ответственности правительства, внепарламентским методом избрания президента, ответственностью правительства перед президентом"
      },
      {
        "id": "б",
        "text": "правом монарха, ограниченное во всех сферах государственной власти, все исходящие от него акты нуждаются в одобрении министров, а правительство ответственно только перед парламентом"
      },
      {
        "id": "в",
        "text": "ответственностью правительства перед парламентом, формированием правительства на парламентской основе из числа лидеров партий, располагающих большинством голосов в парламенте, избранием главы государства парламентом либо специальной коллегией, образуемой парламентом"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q90",
    "text": "Неоклассическая школа считает, что: а) государственное регулирование должно быть ограниченным",
    "options": [
      {
        "id": "б",
        "text": "государственное регулирование должно быть частично ограниченным"
      },
      {
        "id": "в",
        "text": "государственное регулирование должно быть неограниченным"
      },
      {
        "id": "г",
        "text": "верного ответа нет"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q91",
    "text": "Одна из особенностей неоклассической школы – это:",
    "options": [
      {
        "id": "а",
        "text": "использование графиков, схем, экономических моделей"
      },
      {
        "id": "б",
        "text": "использование математических расчетов, схем"
      },
      {
        "id": "в",
        "text": "использование экономических моделей, дифференциальных исчислений"
      },
      {
        "id": "г",
        "text": "использование графиков"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q92",
    "text": "Идеология, существовавшая в Российской империи в 1860—1910-х годах, позиционирующая себя на «сближении» интеллигенции с простым народом в поисках своих корней, своего места в государстве, стране и мире:",
    "options": [
      {
        "id": "а",
        "text": "народничество"
      },
      {
        "id": "б",
        "text": "славянофильство"
      },
      {
        "id": "в",
        "text": "евразийство"
      },
      {
        "id": "г",
        "text": "«русская идея»"
      },
      {
        "id": "д",
        "text": "почвенничество"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q93",
    "text": "В результате в американской капиталистической системе возникли острые социальные противоречия, интересам «среднего класса» был нанесен ущерб. Эти обстоятельства привели к появлению нового направления – это:",
    "options": [
      {
        "id": "а",
        "text": "институционализм"
      },
      {
        "id": "б",
        "text": "консерватизм"
      },
      {
        "id": "в",
        "text": "неоинституционализм"
      },
      {
        "id": "г",
        "text": "монетаризм"
      },
      {
        "id": "д",
        "text": "либерализм"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q94",
    "text": "Меркантилисты были:",
    "options": [
      {
        "id": "а",
        "text": "сторонниками государственного вмешательства в экономику"
      },
      {
        "id": "б",
        "text": "противниками государственного вмешательства в экономику"
      },
      {
        "id": "в",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q95",
    "text": "Приоритетным методом экономического анализа меркантилизма является:",
    "options": [
      {
        "id": "а",
        "text": "эмпирический метод"
      },
      {
        "id": "б",
        "text": "каузальный метод"
      },
      {
        "id": "в",
        "text": "функциональный метод"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q96",
    "text": "Физиократы считали, что богатство создается:",
    "options": [
      {
        "id": "а",
        "text": "в сфере торговли"
      },
      {
        "id": "б",
        "text": "в сфере производства"
      },
      {
        "id": "в",
        "text": "в сельском хозяйстве"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q97",
    "text": "В структуре капитала А. Смит выделяет следующие части:",
    "options": [
      {
        "id": "а",
        "text": "первоначальные и ежегодные авансы"
      },
      {
        "id": "б",
        "text": "основной и оборотный капитал"
      },
      {
        "id": "в",
        "text": "постоянный и переменный капитал"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q98",
    "text": "К. Маркс считал, что прибавочная стоимость создается:",
    "options": [
      {
        "id": "а",
        "text": "трудом, капиталом и землей"
      },
      {
        "id": "б",
        "text": "постоянным капиталом"
      },
      {
        "id": "в",
        "text": "переменным капиталом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q99",
    "text": "Согласно социалистам - утопистам приоритетное значение имеет собственность:",
    "options": [
      {
        "id": "а",
        "text": "частная"
      },
      {
        "id": "б",
        "text": "мелкая"
      },
      {
        "id": "в",
        "text": "общенародная"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q100",
    "text": "Выберите основные понятия эпохи Просвещения в Италии и Германии:",
    "options": [
      {
        "id": "а",
        "text": "общественный договор, естественное состояние, гражданские права"
      },
      {
        "id": "б",
        "text": "философ на троне, идеальное государство"
      },
      {
        "id": "в",
        "text": "монархия, естественное право, приоритет церковной власти над светской"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q101",
    "text": "Социально–экономическая концепция происхождения государства восходит:",
    "options": [
      {
        "id": "а",
        "text": "к Конфуцию"
      },
      {
        "id": "б",
        "text": "к Платону"
      },
      {
        "id": "в",
        "text": "к Сенеке"
      },
      {
        "id": "г",
        "text": "к Аристотелю"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q102",
    "text": "Правовое государство от неправового отличается признаком:",
    "options": [
      {
        "id": "а",
        "text": "существования исполнительных органов"
      },
      {
        "id": "б",
        "text": "разделения властей"
      },
      {
        "id": "в",
        "text": "командно-приказными методами управления"
      },
      {
        "id": "г",
        "text": "подчинения закону самого государства, его органов и должностных лиц"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q103",
    "text": "По мысли Аристотеля политии как лучшей форме государства противостоят:",
    "options": [
      {
        "id": "а",
        "text": "тирания"
      },
      {
        "id": "б",
        "text": "олигархия"
      },
      {
        "id": "в",
        "text": "аристократия"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q104",
    "text": "г) демократия 103. Гражданское общество представляет собой:",
    "options": [
      {
        "id": "а",
        "text": "сферу принятия политических решений"
      },
      {
        "id": "б",
        "text": "объединение людей, выбранных гражданами для принятия коллективных решений"
      },
      {
        "id": "в",
        "text": "систему принуждения"
      },
      {
        "id": "г",
        "text": "совокупность естественных форм общественной и личной жизнедеятельности индивидов"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q105",
    "text": "«Железный закон олигархический тенденций» обосновал:",
    "options": [
      {
        "id": "а",
        "text": "В. Парето"
      },
      {
        "id": "б",
        "text": "Г. Моска"
      },
      {
        "id": "в",
        "text": "Р. Михельс"
      },
      {
        "id": "г",
        "text": "А. Бентли"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q106",
    "text": "Основным постулатом марксизма является:",
    "options": [
      {
        "id": "а",
        "text": "индивидуальная свобода"
      },
      {
        "id": "б",
        "text": "полное упразднение государства как института"
      },
      {
        "id": "в",
        "text": "упразднение частной собственности"
      },
      {
        "id": "г",
        "text": "приверженность традиции и общественному порядку"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q107",
    "text": "Идея обеспечения индивидуальной свободы как универсальной цели характерна:",
    "options": [
      {
        "id": "а",
        "text": "для марксизма"
      },
      {
        "id": "б",
        "text": "для либерализма"
      },
      {
        "id": "в",
        "text": "для консерватизма"
      },
      {
        "id": "г",
        "text": "для анархизма"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q108",
    "text": "Современные общества отличает сложная структура, содержащая элементы разных типов обществ. Какой пример свидетельствует о присутствии в современном обществе черт традиционного общества?",
    "options": [
      {
        "id": "а",
        "text": "создание сложных произведений элитарной культуры"
      },
      {
        "id": "б",
        "text": "развитие в обществе межконфессионального диалога"
      },
      {
        "id": "в",
        "text": "ограничение полномочий монархов конституциями"
      },
      {
        "id": "г",
        "text": "сохранение ручного производства у мастеров народных промыслов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q109",
    "text": "Какой признак свойствен индустриальному обществу?",
    "options": [
      {
        "id": "а",
        "text": "натуральный характер хозяйства"
      },
      {
        "id": "б",
        "text": "цеховая организация промышленного производства"
      },
      {
        "id": "в",
        "text": "слабая развитость рыночных отношений"
      },
      {
        "id": "г",
        "text": "переход от ручного труда к машинному"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q110",
    "text": "Верны ли следующие суждения о монетарной политике? А. Одна из целей монетарной политики — борьба с инфляцией. Б. Монетарную политику проводит Банк России, а не правительство.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q111",
    "text": "Верны ли следующие суждения о формах государственного правления? А. В монархических государствах невозможны парламентаризм и демократия. Б. При республиканской форме правления источником власти признается народ.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q112",
    "text": "Верны ли следующие суждения о формах государства? А. Термины «унитарное государство» и «федерация» относятся к формам правления и характеризуют структуру и полномочия высших органов государственной власти, Б. Термины «конституционная монархия» и «парламентская республика» относятся к формам территориального устройства государства и характеризуют отношения регионов с центральной властью.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q113",
    "text": "Верны ли следующие суждения о гражданском обществе? А. Возникновение гражданского общества обусловлено признанием права индивидуальной, личной свободы каждого человека. Б. Гражданское общество сложилось на определённом этапе развития, прежде всего, восточной цивилизации.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  }
];
