import type { Question } from '../types';

export const questions: Question[] = [
  {
    "id": "q1",
    "text": "Какойизнижеперечисленныхконцепцийнесуществуетпо состоянию на 2024 год:",
    "options": [
      {
        "id": "а",
        "text": "Концепция региональной информатизации"
      },
      {
        "id": "б",
        "text": "Концепцияформированияиразвитиякультурыинформационной безопасности граждан РФ"
      },
      {
        "id": "в",
        "text": "Концепция открытости федеральных органов исполнительной власти"
      },
      {
        "id": "г",
        "text": "Концепция национальной информационной безопасности РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q2",
    "text": "Стремление к каким показателям являлось принципом развития электронного правительства в соответствии с «Системным проектом электронного правительства Российской Федерации до 2020 года»:",
    "options": [
      {
        "id": "а",
        "text": "«любой гражданин», «любое ведомство», «любое время», «любое место»"
      },
      {
        "id": "б",
        "text": "«ноль бумаги», «ноль бюрократии», «ноль проблем взаимодействия»"
      },
      {
        "id": "в",
        "text": "«любой человек», «любое ведомство», «любое время», «любое место»"
      },
      {
        "id": "г",
        "text": "«ноль бумаги», «ноль чиновников», «ноль проблем взаимодействия»"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q3",
    "text": "Под понятием «умный город» понимается:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение получения доступа пользователей к городским услугам не только со стационарных персональных компьютеров, но и с гаджетов любого типа"
      },
      {
        "id": "б",
        "text": "интеграцияразнообразныхкоммуникационныхиинформационных технологий с целью эффективного управления городским хозяйством"
      },
      {
        "id": "в",
        "text": "оперативный сбор и передача данных городским чиновникам"
      },
      {
        "id": "г",
        "text": "внедрение общегородской и доступной сети Wi-Fi"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q4",
    "text": "Какой из следующих протоколов используется для обеспечения безопасности передачи данных в интернете:",
    "options": [
      {
        "id": "а",
        "text": "HTTP"
      },
      {
        "id": "б",
        "text": "FTP"
      },
      {
        "id": "в",
        "text": "HTTPS"
      },
      {
        "id": "г",
        "text": "SMTP"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q5",
    "text": "Что такое ГИС ЖКХ?",
    "options": [
      {
        "id": "а",
        "text": "Государственнаяинформационнаясистемажилищно-коммунального хозяйства"
      },
      {
        "id": "б",
        "text": "Государственная информационная система здравоохранения"
      },
      {
        "id": "в",
        "text": "Государственная информационная система образования"
      },
      {
        "id": "г",
        "text": "Государственная информационная система транспорта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q6",
    "text": "Что такое ЕСИА?",
    "options": [
      {
        "id": "а",
        "text": "Единая система идентификации и аутентификации"
      },
      {
        "id": "б",
        "text": "Единая система информационного анализа"
      },
      {
        "id": "в",
        "text": "Единая система интернет-адресации"
      },
      {
        "id": "г",
        "text": "Единая система информационной защиты"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q7",
    "text": "Что такое СМЭВ?",
    "options": [
      {
        "id": "а",
        "text": "Система межведомственного электронного взаимодействия"
      },
      {
        "id": "б",
        "text": "Система мониторинга электронных выборов"
      },
      {
        "id": "в",
        "text": "Система управления электронными выплатами"
      },
      {
        "id": "г",
        "text": "Система мониторинга электронных вопросов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q8",
    "text": "Какой из следующих документов регулирует порядок использования электронной подписи?",
    "options": [
      {
        "id": "а",
        "text": "Федеральный закон «Об электронной подписи»"
      },
      {
        "id": "б",
        "text": "Федеральный закон «Об информации, информационных технологиях и о защите информации»"
      },
      {
        "id": "в",
        "text": "Закон РФ «О защите прав потребителей»"
      },
      {
        "id": "г",
        "text": "Федеральный закон «Об организации предоставления государственных и муниципальных услуг»"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q9",
    "text": "Что называют базой данных?",
    "options": [
      {
        "id": "а",
        "text": "данные, предназначенные для работы программы"
      },
      {
        "id": "б",
        "text": "совокупность взаимосвязанных данных, организованных по определённым правилам, предусматривающим общие принципы описания, хранения и обработки данных"
      },
      {
        "id": "в",
        "text": "данные, пересылаемые по телекоммуникационным сетям"
      },
      {
        "id": "г",
        "text": "массив данных любого объема и любого содержания"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q10",
    "text": "Что такое Microsoft (MS) Excel?",
    "options": [
      {
        "id": "а",
        "text": "MS Excel — это приложение MS Windows, которое позволяет редактировать текст, создавать изображения и выполнять расчеты"
      },
      {
        "id": "б",
        "text": "MS Excel – программа для работы с электронными таблицами, созданная корпорацией Microsoft и предоставляющая возможности экономико- статистических расчетов, графические инструменты, несколько языков макропрограммирования"
      },
      {
        "id": "в",
        "text": "MS Excel – программное средство, предназначенное для редактирования данных наблюдений"
      },
      {
        "id": "г",
        "text": "MS Excel – это процессор, устанавливаемый в компьютере и предназначенный для обработки данных, представленных в виде таблицы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q11",
    "text": "Какое определение «информационной системы» приведено в федеральном законе №149-ФЗ от 27.07.2006 г. «Об информации, информационных технологиях и о защите информации»:",
    "options": [
      {
        "id": "а",
        "text": "Информационная система – это замкнутый информационный контур, состоящий из прямой и обратной связи, в котором, согласно информационным технологиям, циркулируют управленческие документы и другие сообщения в бумажном, электронном и другом вид"
      },
      {
        "id": "б",
        "text": "Информационная система – это организационно упорядоченная совокупность документов (массив документо"
      },
      {
        "id": "в",
        "text": "и информационных технологий, в том числе с использованием средств вычислительной техники и связи,"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q12",
    "text": "реализующих информационные процессы (процесс сбора, обработки, накопления, хранения, поиска и распространения информации)",
    "options": [
      {
        "id": "в",
        "text": "Информационная система – организационно-техническая система, предназначенная для выполнения информационно-вычислительных работ или предоставления информационно-вычислительных услуг"
      },
      {
        "id": "г",
        "text": "Информационная система – совокупность содержащейся в базах данных информации и обеспечивающих ее обработку информационных технологий и технических средств"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q13",
    "text": "Что означает «предоставление информации» в соответствии с федеральным законом №149-ФЗ от 27.07.2006 г. «Об информации, информационных технологиях и о защите информации»?",
    "options": [
      {
        "id": "а",
        "text": "действия, направленные на получение информации определенным кругом лиц или передачу информации определенному кругу лиц"
      },
      {
        "id": "б",
        "text": "действия, направленные на получение информации неопределенным кругом лиц или передачу информации неопределенному кругу лиц"
      },
      {
        "id": "в",
        "text": "действия,направленныенаполучениеилипередачуинформации пользователем информационно-телекоммуникационной сети"
      },
      {
        "id": "г",
        "text": "действия, направленные на возможность получения информации и её использование"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q14",
    "text": "В соответствии с федеральным законом №152-ФЗ от 27.07.2006 «О персональных данных» под понятием «персональные данные» понимается:",
    "options": [
      {
        "id": "а",
        "text": "данные, содержащие фамилию, имя, отчество, адрес субъекта данных, а также номер основного документа, удостоверяющего его личность"
      },
      {
        "id": "б",
        "text": "любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных)"
      },
      {
        "id": "в",
        "text": "физиологические и биологические особенности человека, на основании которых можно установить его личность"
      },
      {
        "id": "г",
        "text": "данные, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q15",
    "text": "В соответствии с «Концепцией формирования в Российской Федерации электронного правительства до 2010 г.», одобренной распоряжением Правительства РФ от 06.05.2008 г. №632-р «электронное правительство» понимается как:",
    "options": [
      {
        "id": "а",
        "text": "новая форма организации деятельности органов государственной власти, обеспечивающая за счет широкого применения информационно- коммуникационных технологий качественно новый уровень оперативности и удобства получения организациями и гражданами государственных услуг и информации о результатах деятельности государственных органов"
      },
      {
        "id": "б",
        "text": "использование информационно-коммуникационных технологий в государственном управлении в сочетании с организационными изменениями и новыми навыками для улучшения услуг и демократических процессов и укрепления поддержки для государственной политики"
      },
      {
        "id": "в",
        "text": "применение информационно-коммуникационных технологий (глобальных сетей, Интернет и мобильные компьютерные сред"
      },
      {
        "id": "ы",
        "text": "правительственными агентствами"
      },
      {
        "id": "г",
        "text": "непрерывная оптимизация процесса предоставления услуг, политического участия граждан и управление путем изменения внутренних и внешних отношения при помощи технических средств, Интернета и современных СМИ"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q16",
    "text": "Как определяется «общество знаний» в соответствии со «Стратегией развития информационного общества в Российской Федерации на 2017-2030 гг.», утвержденной Указом Президентом РФ от 09.05.2017 № 203:",
    "options": [
      {
        "id": "а",
        "text": "общество, в котором преобладающее значение для развития гражданина, экономики и государства имеют получение, сохранение, производство и распространение достоверной информации с учетом стратегических национальных приоритетов Российской Федерации"
      },
      {
        "id": "б",
        "text": "общество, в котором обработка больших объемов данных производится совокупностью подходов, инструментов и методов автоматической обработки структурированной и неструктурированной информации"
      },
      {
        "id": "в",
        "text": "федеральная государственная информационная система, представляющая собой совокупность документов и сведений в электронной форме (объекты исторического, научного и культурного достояния народов Российской Федерации), доступ к которым предоставляется с использованием сети \"Интернет\""
      },
      {
        "id": "г",
        "text": "общество, в котором совокупность информационных ресурсов, созданных субъектами информационной сферы, средств взаимодействия таких субъектов, их информационных систем и необходимой информационной инфраструктуры"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q17",
    "text": "В соответствии со «Стратегией развития информационного общества в РФ на 2017-2030 годы», утвержденной Указом Президентом РФ от 09.05.2017 № 203, «интернет вещей» определяется как:",
    "options": [
      {
        "id": "а",
        "text": "концепция вычислительной сети, соединяющей вещи (физические предметы), оснащенные встроенными информационными технологиями для взаимодействия друг с другом или с внешней средой без участия человека"
      },
      {
        "id": "б",
        "text": "совокупность размещенных на территории Российской Федерации государственных информационных систем, программно-аппаратных средств и сетей связи, обеспечивающих при оказании услуг и осуществлении функций в электронной форме"
      },
      {
        "id": "в",
        "text": "совокупность информационных ресурсов, созданных субъектами информационной сферы, средств взаимодействия таких субъектов, их информационных систем и необходимой информационной инфраструктуры"
      },
      {
        "id": "г",
        "text": "концепция построения информационных и коммуникационных инфраструктур на основе подключения к информационно-телекоммуникационной сети \"Интернет\" промышленных устройств, оборудования, датчиков, сенсоров, систем управления технологическими процессами, а также интеграции данных программно-аппаратных средств между собой без участия человека"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q18",
    "text": "Какую программу можно использовать для создания и просмотра мультимедийной презентации?",
    "options": [
      {
        "id": "а",
        "text": "Microsoft Word"
      },
      {
        "id": "б",
        "text": "Microsoft OneDrive"
      },
      {
        "id": "в",
        "text": "Microsoft Excel"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q20",
    "text": "Какая из следующих систем является примером государственной информационной системы?",
    "options": [
      {
        "id": "а",
        "text": "социальная сеть ВКонтакте"
      },
      {
        "id": "б",
        "text": "государственная автоматизированная система \"Выборы\""
      },
      {
        "id": "в",
        "text": "маркетплейс Ozon"
      },
      {
        "id": "г",
        "text": "видеохостинг Rutube"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q21",
    "text": "Какой из следующих стандартов используется для обеспечения безопасности информации в информационных системах (в том числе государственных)?",
    "options": [
      {
        "id": "а",
        "text": "ISO 9001"
      },
      {
        "id": "б",
        "text": "ISO 27001"
      },
      {
        "id": "в",
        "text": "ISO 14001"
      },
      {
        "id": "г",
        "text": "ISO 50001"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q22",
    "text": "Что такое DDoS-атака?",
    "options": [
      {
        "id": "а",
        "text": "атака на сервер с целью кражи данных"
      },
      {
        "id": "б",
        "text": "атака на сервер с целью его перегрузки и вывода из строя"
      },
      {
        "id": "в",
        "text": "атака на сервер с целью изменения данных"
      },
      {
        "id": "г",
        "text": "атака на сервер с целью его физического уничтожения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q23",
    "text": "Сеть, объединяющая компьютеры на небольшой территории внутри одного или нескольких зданий в радиусе 1-2 км, называется:",
    "options": [
      {
        "id": "а",
        "text": "городской сетью"
      },
      {
        "id": "б",
        "text": "локальной сетью"
      },
      {
        "id": "в",
        "text": "глобальной сетью"
      },
      {
        "id": "г",
        "text": "всемирной паутиной"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q24",
    "text": "Программное обеспечение – это :",
    "options": [
      {
        "id": "а",
        "text": "совокупность всех программ компьютера"
      },
      {
        "id": "б",
        "text": "любая конкретная программа, способствующая решению какой-нибудь задачи"
      },
      {
        "id": "в",
        "text": "программы контроля, тестирования и диагностики компьютера"
      },
      {
        "id": "г",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q25",
    "text": "Сеть, в которой все компьютеры равноправны, называется:",
    "options": [
      {
        "id": "а",
        "text": "двуранговой"
      },
      {
        "id": "б",
        "text": "одноранговой"
      },
      {
        "id": "в",
        "text": "равноправной"
      },
      {
        "id": "г",
        "text": "обыкновенной"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q26",
    "text": "Наиболее эффективными средствами защиты от компьютерных вирусов называются:",
    "options": [
      {
        "id": "а",
        "text": "аппаратные средства"
      },
      {
        "id": "б",
        "text": "антивирусные программы"
      },
      {
        "id": "в",
        "text": "организационные мероприятия"
      },
      {
        "id": "г",
        "text": "операционная система"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q29",
    "text": "Б. Класс компьютерных баз данных, направленных на информационное сопровождение работы юристов и специалистов смежных профессий",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верно А и Б"
      },
      {
        "id": "г",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q31",
    "text": "Особенностью бюджетной системы РФ является то, что:",
    "options": [
      {
        "id": "а",
        "text": "органы государственной власти субъектов РФ обязаны обеспечивать сбалансированность местных бюджетов и эффективность использования их средств"
      },
      {
        "id": "б",
        "text": "федеральные органы государственной власти определяют направления расходования средств бюджетов субъектов РФ и муниципальных образований"
      },
      {
        "id": "в",
        "text": "органы государственной власти и органы местного самоуправления самостоятельно осуществляют бюджетный процесс, за исключением случаев, предусмотренных БК РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q32",
    "text": "Принцип эффективности использования бюджетных средств означает, что при составлении и исполнении бюджетов участники бюджетного процесса в рамках установленных им бюджетных полномочий должны исходить из необходимости:",
    "options": [
      {
        "id": "а",
        "text": "достижения максимальных результатов с использованием наименьшего объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием определенного бюджетом объема средств"
      },
      {
        "id": "б",
        "text": "достижения заданных результатов с использованием наименьшего объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием определенного бюджетом объема средств"
      },
      {
        "id": "в",
        "text": "достижения заданных результатов с использованием определенного бюджетом объема средств и (ил"
      },
      {
        "id": "и",
        "text": "достижения наилучшего результата с использованием наименьшего объема средств"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q33",
    "text": "Принцип общего (совокупного) покрытия расходов бюджетов означает:",
    "options": [
      {
        "id": "а",
        "text": "все доходы, расходы и источники финансирования дефицитов бюджетов в обязательном порядке и в полном объеме отражаются в соответствующих бюджетах"
      },
      {
        "id": "б",
        "text": "объем предусмотренных бюджетом расходов должен соответствовать суммарному объему доходов бюджета и поступлений источников финансирования его дефицита, уменьшенных на суммы выплат из бюджета, связанных с источниками финансирования дефицита бюджета и изменением остатков на счетах по учету средств бюджетов"
      },
      {
        "id": "в",
        "text": "расходы бюджета не могут быть увязаны с определенными доходами бюджета и источниками финансирования дефицита бюджета, за исключением случаев, установленных БК РФ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q34",
    "text": "В соответствии с установленным Бюджетным кодексом РФ разграничением доходов между бюджетами бюджетной системы РФ в бюджеты субъектов РФ подлежат зачислению налоговые доходы от:",
    "options": [
      {
        "id": "а",
        "text": "федеральных и региональных налогов и сборов"
      },
      {
        "id": "б",
        "text": "региональных и местных налогов"
      },
      {
        "id": "в",
        "text": "региональных налогов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q35",
    "text": "Администратор доходов бюджета:",
    "options": [
      {
        "id": "а",
        "text": "формирует и утверждает государственные (муниципальны"
      },
      {
        "id": "е",
        "text": "задания"
      },
      {
        "id": "б",
        "text": "ведет реестр расходных обязательств, подлежащих исполнению в пределах утвержденных ему лимитов бюджетных обязательств и бюджетных ассигнований"
      },
      {
        "id": "в",
        "text": "осуществляет начисление, учет и контроль за правильностью исчисления, полнотой и своевременностью осуществления платежей в бюджет, пеней и штрафов по ним"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q36",
    "text": "ВсоответствиисБюджетнымкодексомРФнеотносятсяк собственным доходам бюджетов:",
    "options": [
      {
        "id": "а",
        "text": "субвенции"
      },
      {
        "id": "б",
        "text": "средства самообложения граждан"
      },
      {
        "id": "в",
        "text": "межбюджетные субсидии"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q37",
    "text": "Ведомственная структура расходов бюджета – это распределение бюджетных ассигнований, предусмотренных законом (решением) о бюджете, по:",
    "options": [
      {
        "id": "а",
        "text": "получателям бюджетных средств"
      },
      {
        "id": "б",
        "text": "главным распорядителям бюджетных средств"
      },
      {
        "id": "в",
        "text": "государственным и муниципальным учреждениям"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q38",
    "text": "В целях возмещения затрат или недополученных доходов в связи с производством (реализацией) товаров, выполнением работ, оказанием услуг юридическим лицам, индивидуальным предпринимателям, физическим лицам - производителям товаров, работ, услуг из бюджетов бюджетной системы РФ предоставляются:",
    "options": [
      {
        "id": "а",
        "text": "дотации"
      },
      {
        "id": "б",
        "text": "субвенции"
      },
      {
        "id": "в",
        "text": "субсидии"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q39",
    "text": "ВрасходнойчастибюджетовбюджетнойсистемыРФ предусматривается создание резервных фондов:",
    "options": [
      {
        "id": "а",
        "text": "исполнительныхоргановгосударственнойвласти(местных администраций)"
      },
      {
        "id": "б",
        "text": "законодательных (представительны"
      },
      {
        "id": "х",
        "text": "органов"
      },
      {
        "id": "в",
        "text": "исполнительныхоргановгосударственнойвласти(местных администраци"
      },
      {
        "id": "й",
        "text": "и законодательных (представительны"
      },
      {
        "id": "х",
        "text": "органов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q40",
    "text": "В целях софинансирования расходных обязательств, возникающих при выполнении полномочий органов государственной власти субъектов РФ по предметам ведения субъектов РФ и предметам совместного ведения РФ и субъектов РФ, из федерального бюджета бюджетам субъектов РФ предоставляются межбюджетные трансферты в форме:",
    "options": [
      {
        "id": "а",
        "text": "субвенций"
      },
      {
        "id": "б",
        "text": "субсидий"
      },
      {
        "id": "в",
        "text": "дотаций"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q41",
    "text": "Предоставление целевых межбюджетных трансфертов бюджетам субъектов РФ осуществляется при помощи:",
    "options": [
      {
        "id": "а",
        "text": "дотаций, субсидий, субвенций"
      },
      {
        "id": "б",
        "text": "дотаций, субсидий"
      },
      {
        "id": "в",
        "text": "субсидий, субвенций"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q42",
    "text": "В соответствии с требованиями Бюджетного кодекса РФ при составлении, утверждении и исполнении бюджета уполномоченные органы должны исходить из необходимости:",
    "options": [
      {
        "id": "а",
        "text": "оптимизации размера дефицита бюджета"
      },
      {
        "id": "б",
        "text": "ликвидации дефицита бюджета"
      },
      {
        "id": "в",
        "text": "минимизации размера дефицита бюджета"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q43",
    "text": "Средства, поступившие от размещения долговых ценных бумаг, включаются в состав источников финансирования дефицита:",
    "options": [
      {
        "id": "а",
        "text": "только федерального бюджета"
      },
      {
        "id": "б",
        "text": "федерального бюджета и бюджета субъекта РФ"
      },
      {
        "id": "в",
        "text": "федерального бюджета, бюджета субъекта РФ и местного бюджета"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q44",
    "text": "Основной целью управления государственным (муниципальным) долгом является:",
    "options": [
      {
        "id": "а",
        "text": "диверсификация долговых обязательств"
      },
      {
        "id": "б",
        "text": "сохранение объема долга на экономически безопасном уровне"
      },
      {
        "id": "в",
        "text": "поддержание стабильности и предсказуемости рынка государственного"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q46",
    "text": "Предоставленные государственные и муниципальные гарантии в соответствии с российским бюджетным законодательством:",
    "options": [
      {
        "id": "а",
        "text": "не учитываются в составе государственного и муниципального долга"
      },
      {
        "id": "б",
        "text": "учитываются в составе государственного и муниципального долга"
      },
      {
        "id": "в",
        "text": "в зависимости от суммы гарантии могут учитываться, либо не учитываться в составе государственного и муниципального долга"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q47",
    "text": "В соответствии с Бюджетным кодексом РФ под обслуживанием государственного (муниципального) долга понимаются операции:",
    "options": [
      {
        "id": "а",
        "text": "по размещению государственных и муниципальных долговых обязательств, их погашению и выплате доходов в виде процентов по ним или в иной форме, осуществляемые за счет средств соответствующего бюджета"
      },
      {
        "id": "б",
        "text": "по подготовке и размещению государственных и муниципальных долговых обязательств, начислению и выплате доходов по ним в виде процентов или в иной форме, осуществляемые за счет средств соответствующего бюджета"
      },
      {
        "id": "в",
        "text": "по выплате доходов по государственных и муниципальных долговым обязательствам в виде процентов по ним и (ил"
      },
      {
        "id": "и",
        "text": "дисконта, осуществляемые за счет средств соответствующего бюджета"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q48",
    "text": "Для бюджетирования, ориентированного на результат (результативной модели управления общественными финансами) характерным является то, что:",
    "options": [
      {
        "id": "а",
        "text": "распределение финансовых ресурсов осуществляется по видам затрат в соответствии с функциональной, ведомственной, экономической классификациями бюджетных расходов"
      },
      {
        "id": "б",
        "text": "распределение финансовых ресурсов осуществляется по программам или стратегическим целям, предусматривающим достижение определенных конечных результатов"
      },
      {
        "id": "в",
        "text": "при планировании бюджетных расходов главным является обоснование потребности в ресурсах, ожидаемые результаты деятельности не обосновываются"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q49",
    "text": "Для постатейного бюджетирования (затратной модели управления общественными финансами) характерным является то, что:",
    "options": [
      {
        "id": "а",
        "text": "расходные потребности устанавливаются, как правило, путем индексации величины расходов предыдущего периода"
      },
      {
        "id": "б",
        "text": "горизонт планирования составляет обычно 3 года"
      },
      {
        "id": "в",
        "text": "бюджетные расходы соотносятся с показателями результатов через показатели ресурсов и мероприятий, необходимых для достижения результатов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q50",
    "text": "Инструментамиреализациибюджетнойполитикигосударства являются:",
    "options": [
      {
        "id": "а",
        "text": "операции на открытом рынке"
      },
      {
        "id": "б",
        "text": "установление ориентиров роста денежной массы"
      },
      {
        "id": "в",
        "text": "субсидии юридическим лицам, индивидуальным предпринимателям, физическим лицам - производителям товаров, работ, услуг"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q51",
    "text": "Критериемэффективностибюджетнойполитикигосударства является:",
    "options": [
      {
        "id": "а",
        "text": "соотношение между налоговыми и неналоговыми доходами бюджета"
      },
      {
        "id": "б",
        "text": "сокращение сети государственных и муниципальных учреждений"
      },
      {
        "id": "в",
        "text": "уровень выполнения бюджетных обязательств"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q52",
    "text": "Куда сместится при введении прогрессивного налогообложения кривая Лоренца?",
    "options": [
      {
        "id": "а",
        "text": "вверх и коэффициент Джини уменьшится"
      },
      {
        "id": "б",
        "text": "вниз и коэффициент Джини увеличится"
      },
      {
        "id": "в",
        "text": "останется без изменения"
      },
      {
        "id": "г",
        "text": "вниз для малообеспеченных семей и вверх – для богатых"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q53",
    "text": "Повышение коэффициента Джини означает:",
    "options": [
      {
        "id": "а",
        "text": "уменьшение среднедушевых реальных доходов"
      },
      {
        "id": "б",
        "text": "увеличение среднедушевых реальных доходов"
      },
      {
        "id": "в",
        "text": "рост дифференциации доходов"
      },
      {
        "id": "г",
        "text": "среднедушевые реальные доходы не изменятся"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q54",
    "text": "Что называют экстерналиями в институциональной экономике?",
    "options": [
      {
        "id": "а",
        "text": "асимметрию информации"
      },
      {
        "id": "б",
        "text": "внешние эффекты"
      },
      {
        "id": "в",
        "text": "неформальные правила"
      },
      {
        "id": "г",
        "text": "определенный уникальный тип ресурсов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q55",
    "text": "Правила,нормыисанкции,образующиеполитические, социальные и юридические рамки взаимодействий между людьми – это:",
    "options": [
      {
        "id": "а",
        "text": "институциональная среда"
      },
      {
        "id": "б",
        "text": "институциональные соглашения"
      },
      {
        "id": "в",
        "text": "институты в широком смысле слова"
      },
      {
        "id": "г",
        "text": "неформальные правила"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q56",
    "text": "Высокий уровень бюджетных расходов на социальные нужды общества обеспечивает:",
    "options": [
      {
        "id": "а",
        "text": "либеральная модель социального государства"
      },
      {
        "id": "б",
        "text": "корпоративная (континентальна"
      },
      {
        "id": "я",
        "text": "модель социального государства"
      },
      {
        "id": "в",
        "text": "общественная(социал-демократическая)модельсоциального государства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q57",
    "text": "Прирасчетеиндексаразвитиячеловеческогопотенциала используется набор показателей:",
    "options": [
      {
        "id": "а",
        "text": "ожидаемая продолжительность жизни при рождении и уровень доходов на душу населения"
      },
      {
        "id": "б",
        "text": "уровеньмладенческойсмертности,ожидаемаяпродолжительность жизни при рождении"
      },
      {
        "id": "в",
        "text": "ожидаемаяпродолжительностьжизниприрождении,уровень грамотности взрослого населения, уровень доходов на душу населения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q58",
    "text": "Наиболее подходящим показателем для измерения ежегодного изменения физического объема производства является:",
    "options": [
      {
        "id": "а",
        "text": "дефлятор ВВП"
      },
      {
        "id": "б",
        "text": "реальный ВВП"
      },
      {
        "id": "в",
        "text": "номинальный ВВП"
      },
      {
        "id": "г",
        "text": "индекс потребительских цен"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q59",
    "text": "Стимулирующаястабилизационнаяполитикаотличаетсяот рестрикционной тем, что она направлена на:",
    "options": [
      {
        "id": "а",
        "text": "увеличение объема производства и уровня занятости в экономике"
      },
      {
        "id": "б",
        "text": "на сокращение темпов инфляции"
      },
      {
        "id": "в",
        "text": "на стабилизацию обменного курса национальной валюты"
      },
      {
        "id": "г",
        "text": "наподдержаниесбалансированностидоходовирасходов государственного бюджета"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q60",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "транспортный налог"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q61",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "НДФЛ"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q62",
    "text": "К муниципальным налогам НЕ относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "налог на имущество юридических лиц"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц;"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q63",
    "text": "К региональным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог;"
      },
      {
        "id": "б",
        "text": "транспортный налог"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q64",
    "text": "К региональным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "налог на имущество юридических лиц"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q65",
    "text": "К федеральным налогам относится:",
    "options": [
      {
        "id": "а",
        "text": "земельный налог"
      },
      {
        "id": "б",
        "text": "НДФЛ"
      },
      {
        "id": "в",
        "text": "налог на имущество физических лиц"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q66",
    "text": "Совокупность денежных и натуральных средств, направляемых на поддержание физического, морального и интеллектуального состояния человека на определенном уровне удовлетворения его потребностей:",
    "options": [
      {
        "id": "а",
        "text": "совокупные доходы"
      },
      {
        "id": "б",
        "text": "доходы населения"
      },
      {
        "id": "в",
        "text": "реальные доходы"
      },
      {
        "id": "г",
        "text": "располагаемые доходы"
      },
      {
        "id": "д",
        "text": "номинальные доходы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q69",
    "text": "Государственная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "государственное имущество"
      },
      {
        "id": "б",
        "text": "отношение государства в лице своих органов к имуществу, власть над"
      },
      {
        "id": "в",
        "text": "социально-экономическиеотношенияпоповодуприсвоения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q71",
    "text": "Государственные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q72",
    "text": "Казенному унитарному предприятию имущество, находящееся в государственной собственности, передается на праве:",
    "options": [
      {
        "id": "а",
        "text": "хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "оперативного управления"
      },
      {
        "id": "в",
        "text": "доверительного управления"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q73",
    "text": "Приватизация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q74",
    "text": "Какуюважнейшуюдляэкономикифункциювыполняет государственная собственность?",
    "options": [
      {
        "id": "а",
        "text": "обеспечениеразвитияключевыхотраслейпроизводственной инфраструктуры"
      },
      {
        "id": "б",
        "text": "решение вопросов местного значения"
      },
      {
        "id": "в",
        "text": "обеспечение деятельности органов местного самоуправления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q75",
    "text": "Объектом государственной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество муниципального унитарного предприятия"
      },
      {
        "id": "б",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "в",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q76",
    "text": "Государственная собственность является:",
    "options": [
      {
        "id": "а",
        "text": "общей долевой собственностью"
      },
      {
        "id": "б",
        "text": "индивидуальной собственностью"
      },
      {
        "id": "в",
        "text": "общественной собственностью"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q77",
    "text": "К управлению преобразованием муниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q78",
    "text": "Возможностьизвлеченияизгосударственногоимущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q79",
    "text": "Воздушноесудно,являющеесягосударственной собственностью, относится к:",
    "options": [
      {
        "id": "а",
        "text": "природным объектам государственной собственности"
      },
      {
        "id": "б",
        "text": "движимому государственному имуществу"
      },
      {
        "id": "в",
        "text": "недвижимому государственному имуществу"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q80",
    "text": "Внешнееуправлениеприликвидациимуниципального унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "доверительный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "арбитражный управляющий"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q81",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "в",
        "text": "муниципальных учреждений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q83",
    "text": "Муниципальнаясобственностьявляетсяэкономической",
    "options": [
      {
        "id": "а",
        "text": "государственного сектора экономики"
      },
      {
        "id": "б",
        "text": "местного самоуправления"
      },
      {
        "id": "в",
        "text": "частного сектора экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q84",
    "text": "Первичнымсубъектоммуниципальнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "муниципалитет"
      },
      {
        "id": "б",
        "text": "орган местного самоуправления"
      },
      {
        "id": "в",
        "text": "население муниципального образования"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q85",
    "text": "Муниципальные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q86",
    "text": "Возможностьопределениядальнейшейсудьбы государственного имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q87",
    "text": "Кнематериальнымобъектаммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "информация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q88",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "концессия"
      },
      {
        "id": "в",
        "text": "конкурс"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q89",
    "text": "Куправлениюиспользованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q90",
    "text": "Санация – это",
    "options": [
      {
        "id": "а",
        "text": "внешнее управление"
      },
      {
        "id": "б",
        "text": "финансовое оздоровление"
      },
      {
        "id": "в",
        "text": "огосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q91",
    "text": "Объектом национализации является:",
    "options": [
      {
        "id": "а",
        "text": "государственное унитарное предприятие"
      },
      {
        "id": "б",
        "text": "государственное учреждение"
      },
      {
        "id": "в",
        "text": "частное предприятие"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q92",
    "text": "Одним из этапов приватизации в России была:",
    "options": [
      {
        "id": "а",
        "text": "«чековая» приватизация"
      },
      {
        "id": "б",
        "text": "«договорная» приватизация"
      },
      {
        "id": "в",
        "text": "«вексельная» приватизация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q93",
    "text": "Допускается ли создание унитарного предприятия на базе объединения имущества, находящегося в собственности РФ, субъекта РФ или муниципального образования?",
    "options": [
      {
        "id": "а",
        "text": "допускается только при согласии органов власти всех уровней"
      },
      {
        "id": "б",
        "text": "допускается при наличии согласия федерального органа власти РФ"
      },
      {
        "id": "в",
        "text": "не допускается никогда"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q94",
    "text": "Уставный фонд не формируется:",
    "options": [
      {
        "id": "а",
        "text": "в обществе с ограниченной ответственностью"
      },
      {
        "id": "б",
        "text": "в полном товариществе"
      },
      {
        "id": "в",
        "text": "в казенном предприятии"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q95",
    "text": "Руководитель унитарного предприятия подотчетен:",
    "options": [
      {
        "id": "а",
        "text": "общему собранию трудового коллектива унитарного предприятия"
      },
      {
        "id": "б",
        "text": "собственнику имущества унитарного предприятия"
      },
      {
        "id": "в",
        "text": "совету директоров унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q97",
    "text": "Муниципальная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "муниципальное имущество"
      },
      {
        "id": "б",
        "text": "отношение органов местного самоуправления к имуществу, власть"
      },
      {
        "id": "в",
        "text": "социально-экономические отношения по поводу присвоения благ"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q99",
    "text": "Государственные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q100",
    "text": "Представители какой научной школы считают главной формой управления государственной собственностью финансовый менеджмент:",
    "options": [
      {
        "id": "а",
        "text": "либерализм"
      },
      {
        "id": "б",
        "text": "кейнсианство"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "институционализм"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q101",
    "text": "Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q102",
    "text": "Объектом муниципальной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования регионального значения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q103",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q104",
    "text": "Куправлениюиспользованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q105",
    "text": "Муниципальная собственность является:",
    "options": [
      {
        "id": "а",
        "text": "общей долевой собственностью"
      },
      {
        "id": "б",
        "text": "индивидуальной собственностью"
      },
      {
        "id": "в",
        "text": "общественной собственностью"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q106",
    "text": "Возможностьопределениядальнейшейсудьбы муниципального имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q107",
    "text": "Кнематериальнымобъектамгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "патент"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q108",
    "text": "Не может быть подвергнуто процедуре банкротства:",
    "options": [
      {
        "id": "а",
        "text": "государственноеунитарноепредприятие,основанноенаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "государственноеунитарноепредприятие,основанноенаправе оперативного управления"
      },
      {
        "id": "в",
        "text": "муниципальноеунитарноепредприятие,основанноенаправе хозяйственного ведения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q109",
    "text": "Куправлениюиспользованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q110",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аукцион"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "концессия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q111",
    "text": "Муниципальные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q112",
    "text": "Возможность извлечения из муниципального имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q113",
    "text": "Первичнымсубъектомгосударственнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "орган государственной власти"
      },
      {
        "id": "в",
        "text": "общество"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q114",
    "text": "Куправлениюпреобразованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q115",
    "text": "Ипотека – это:",
    "options": [
      {
        "id": "а",
        "text": "залог недвижимости"
      },
      {
        "id": "б",
        "text": "аренда недвижимости"
      },
      {
        "id": "в",
        "text": "купля-продажа недвижимости"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q116",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "государственныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "государственных унитарных предприятий,основанных направе оперативного управления"
      },
      {
        "id": "в",
        "text": "государственных казенных учреждений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q117",
    "text": "Внешнееуправлениеприликвидациигосударственного унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "доверительный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "арбитражный управляющий"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q118",
    "text": "«Малая» приватизация – это:",
    "options": [
      {
        "id": "а",
        "text": "приватизацияпредприятийвсфереторговлиибытового обслуживания"
      },
      {
        "id": "б",
        "text": "приватизацияпредприятийсостаточнойстоимостьюосновных фондов более одного миллиона рублей"
      },
      {
        "id": "в",
        "text": "приватизация муниципальных унитарных предприятий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q119",
    "text": "Какиеорганыустанавливаютпорядокуправления муниципальной собственностью?",
    "options": [
      {
        "id": "а",
        "text": "представительные органы местного самоуправления"
      },
      {
        "id": "б",
        "text": "исполнительные органы власти субъекта федерации, в чьем ведении находятся имущественные отношения"
      },
      {
        "id": "в",
        "text": "высшие исполнительные органы власти субъекта федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q120",
    "text": "Место нахождения унитарного предприятия определяется:",
    "options": [
      {
        "id": "а",
        "text": "местом его государственной регистрации"
      },
      {
        "id": "б",
        "text": "местом его нахождения"
      },
      {
        "id": "в",
        "text": "местом нахождения его единоличного исполнительного органа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q121",
    "text": "Исполнительныморганомунитарногопредприятия является:",
    "options": [
      {
        "id": "а",
        "text": "попечительский совет"
      },
      {
        "id": "б",
        "text": "совет директоров"
      },
      {
        "id": "в",
        "text": "руководитель унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q122",
    "text": "Унитарное предприятие на праве хозяйственного ведения не имеет право:",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "сдавать имущество в аренду"
      },
      {
        "id": "в",
        "text": "открывать дочерние предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q123",
    "text": "Государственные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "коммерческими организациями"
      },
      {
        "id": "б",
        "text": "общественными организациями"
      },
      {
        "id": "в",
        "text": "некоммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "б",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q124",
    "text": "Казенномуунитарномупредприятиюимущество, находящееся в государственной собственности, передается на праве:",
    "options": [
      {
        "id": "а",
        "text": "оперативного управления"
      },
      {
        "id": "б",
        "text": "хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "доверительного управления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q125",
    "text": "Объектомгосударственнойсобственностинеможет являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "б",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "в",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q126",
    "text": "Куправлениюпреобразованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "приватизация"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q127",
    "text": "Возможность извлечения из государственного имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "пользования"
      },
      {
        "id": "б",
        "text": "владения"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q128",
    "text": "Воздушноесудно,являющеесягосударственной собственностью, относится к:",
    "options": [
      {
        "id": "а",
        "text": "природным объектам государственной собственности"
      },
      {
        "id": "б",
        "text": "недвижимому государственному имуществу"
      },
      {
        "id": "в",
        "text": "движимому государственному имуществу"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q129",
    "text": "Внешнееуправлениеприликвидациимуниципального унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "арбитражный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "доверительный управляющий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q131",
    "text": "Муниципальнаясобственностьявляетсяэкономической",
    "options": [
      {
        "id": "а",
        "text": "местного самоуправления"
      },
      {
        "id": "б",
        "text": "государственного сектора экономики"
      },
      {
        "id": "в",
        "text": "частного сектора экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q132",
    "text": "Муниципальные унитарные предприятия являются:",
    "options": [
      {
        "id": "а",
        "text": "общественными организациями"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "коммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q133",
    "text": "Возможностьопределениядальнейшейсудьбы государственного имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "владения"
      },
      {
        "id": "б",
        "text": "распоряжения"
      },
      {
        "id": "в",
        "text": "пользования"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q134",
    "text": "Кнематериальнымобъектаммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "информация"
      },
      {
        "id": "б",
        "text": "водное пространство"
      },
      {
        "id": "в",
        "text": "лес"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q135",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "конкурс"
      },
      {
        "id": "в",
        "text": "концессия"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q136",
    "text": "Куправлениюиспользованиемгосударственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "б",
        "text": "приватизация"
      },
      {
        "id": "в",
        "text": "аренда."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q137",
    "text": "Санация – это",
    "options": [
      {
        "id": "а",
        "text": "финансовое оздоровление"
      },
      {
        "id": "б",
        "text": "внешнее управление"
      },
      {
        "id": "в",
        "text": "огосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q138",
    "text": "Объектом национализации является: а) государственное унитарное предприятие",
    "options": [
      {
        "id": "б",
        "text": "частное предприятие"
      },
      {
        "id": "в",
        "text": "государственное учреждение"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q139",
    "text": "Одним из этапов приватизации в России была:",
    "options": [
      {
        "id": "а",
        "text": "«вексельная» приватизация"
      },
      {
        "id": "б",
        "text": "«договорная» приватизация"
      },
      {
        "id": "в",
        "text": "«чековая» приватизация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q140",
    "text": "Допускается ли создание унитарного предприятия на базе объединения имущества, находящегося в собственности РФ, субъекта РФ или муниципального образования?",
    "options": [
      {
        "id": "а",
        "text": "не допускается никогда"
      },
      {
        "id": "б",
        "text": "допускается при наличии согласия федерального органа власти РФ"
      },
      {
        "id": "в",
        "text": "допускается только при согласии органов власти всех уровней"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q141",
    "text": "Уставный фонд формируется:",
    "options": [
      {
        "id": "а",
        "text": "в обществе с ограниченной ответственность"
      },
      {
        "id": "б",
        "text": "в государственном учреждении"
      },
      {
        "id": "в",
        "text": "в казенном предприятии"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q142",
    "text": "Руководитель унитарного предприятия подотчетен:",
    "options": [
      {
        "id": "а",
        "text": "общему собранию трудового коллектива унитарного предприятия"
      },
      {
        "id": "б",
        "text": "совету директоров унитарного предприятия"
      },
      {
        "id": "в",
        "text": "собственнику имущества унитарного предприятия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q143",
    "text": "Представители какой научной школы считают главной формой управления государственной собственностью финансовый менеджмент:",
    "options": [
      {
        "id": "а",
        "text": "кейнсианство"
      },
      {
        "id": "б",
        "text": "либерализм"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "институционализм"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q144",
    "text": "Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "разгосударствление имущества"
      },
      {
        "id": "в",
        "text": "огосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q145",
    "text": "Объектоммуниципальнойсобственностинеможет являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования районного значения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q146",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q147",
    "text": "Куправлениюиспользованиемгосударственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "передача на праве оперативного управления"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q148",
    "text": "Возможностьопределениядальнейшейсудьбы муниципального имущества – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "распоряжения"
      },
      {
        "id": "б",
        "text": "пользования"
      },
      {
        "id": "в",
        "text": "владения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q149",
    "text": "Кнематериальнымобъектамгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "лес"
      },
      {
        "id": "б",
        "text": "патент"
      },
      {
        "id": "в",
        "text": "водное пространство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q150",
    "text": "Куправлениюиспользованиеммуниципальной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "передача на праве хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q151",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "концессия"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "аукцион"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q152",
    "text": "Муниципальные учреждения являются:",
    "options": [
      {
        "id": "а",
        "text": "некоммерческими организациями"
      },
      {
        "id": "б",
        "text": "коммерческими организациями"
      },
      {
        "id": "в",
        "text": "общественными организациями"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q153",
    "text": "Возможность извлечения из муниципального имущества полезных свойств – правомочие:",
    "options": [
      {
        "id": "а",
        "text": "пользования"
      },
      {
        "id": "б",
        "text": "владения"
      },
      {
        "id": "в",
        "text": "распоряжения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q154",
    "text": "Первичнымсубъектомгосударственнойсобственности является:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "общество"
      },
      {
        "id": "в",
        "text": "орган государственной власти"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q155",
    "text": "Куправлениюпреобразованиемгосударственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "передача на праве хозяйственного ведения;"
      },
      {
        "id": "б",
        "text": "аренда"
      },
      {
        "id": "в",
        "text": "приватизация."
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q156",
    "text": "Ипотека – это:",
    "options": [
      {
        "id": "а",
        "text": "аренда недвижимости"
      },
      {
        "id": "б",
        "text": "залог недвижимости"
      },
      {
        "id": "в",
        "text": "купля-продажа недвижимости"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q157",
    "text": "Процедура банкротства возможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "государственныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "б",
        "text": "государственных унитарных предприятий,основанных направе хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "государственных казенных учреждений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q158",
    "text": "Внешнееуправлениеприликвидациигосударственного унитарного предприятия по причине банкротства осуществляет:",
    "options": [
      {
        "id": "а",
        "text": "арбитражный управляющий"
      },
      {
        "id": "б",
        "text": "директор предприятия"
      },
      {
        "id": "в",
        "text": "доверительный управляющий"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q159",
    "text": "Какиеорганыустанавливаютпорядокуправления муниципальной собственностью?",
    "options": [
      {
        "id": "а",
        "text": "высшие исполнительные органы власти субъекта федерации"
      },
      {
        "id": "б",
        "text": "исполнительные органы власти субъекта федерации, в чьем ведении находятся имущественные отношения"
      },
      {
        "id": "в",
        "text": "представительные органы местного самоуправления"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q160",
    "text": "Место нахождения унитарного предприятия определяется: а) местом его нахождения",
    "options": [
      {
        "id": "б",
        "text": "местом его государственной регистрации"
      },
      {
        "id": "в",
        "text": "местом нахождения его единоличного исполнительного органа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q161",
    "text": "Исполнительныморганомунитарногопредприятия является:",
    "options": [
      {
        "id": "а",
        "text": "руководитель унитарного предприятия"
      },
      {
        "id": "б",
        "text": "совет директоров"
      },
      {
        "id": "в",
        "text": "попечительский совет"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q162",
    "text": "Унитарное предприятие на праве хозяйственного ведения не имеет право:",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "открывать дочерние предприятия"
      },
      {
        "id": "в",
        "text": "сдавать имущество в аренду"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q163",
    "text": "Государственные учреждения НЕ являются:",
    "options": [
      {
        "id": "а",
        "text": "юридическими лицами"
      },
      {
        "id": "б",
        "text": "некоммерческими организациями"
      },
      {
        "id": "в",
        "text": "государственными организациями"
      },
      {
        "id": "г",
        "text": "коммерческими организациями"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q164",
    "text": "Объектом государственной собственности не может являться:",
    "options": [
      {
        "id": "а",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "б",
        "text": "имущество,предназначенноедляобеспечениянациональной безопасности"
      },
      {
        "id": "в",
        "text": "средства бюджета города республиканского значения"
      },
      {
        "id": "г",
        "text": "имущество государственной казны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q165",
    "text": "Процедура банкротства невозможна в отношении:",
    "options": [
      {
        "id": "а",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе оперативного управления"
      },
      {
        "id": "б",
        "text": "муниципальныхунитарныхпредприятий,основанныхнаправе хозяйственного ведения"
      },
      {
        "id": "в",
        "text": "коммерческих организаций"
      },
      {
        "id": "г",
        "text": "акционерных обществ с государственным участием"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q166",
    "text": "К нематериальным объектам государственной собственности не относится:",
    "options": [
      {
        "id": "а",
        "text": "патент"
      },
      {
        "id": "б",
        "text": "река"
      },
      {
        "id": "в",
        "text": "символика государства"
      },
      {
        "id": "г",
        "text": "информация"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q167",
    "text": "Одним из способов приватизации не является:",
    "options": [
      {
        "id": "а",
        "text": "аукцион"
      },
      {
        "id": "б",
        "text": "конкурс"
      },
      {
        "id": "в",
        "text": "продажа путем личного предложения"
      },
      {
        "id": "г",
        "text": "продажа без объявления цены"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q169",
    "text": "Унитарное предприятие на праве хозяйственного ведения имеет",
    "options": [
      {
        "id": "а",
        "text": "открывать расчетный счет"
      },
      {
        "id": "б",
        "text": "открывать дочерние предприятия"
      },
      {
        "id": "в",
        "text": "создавать филиалы"
      },
      {
        "id": "г",
        "text": "распоряжатьсяособоценнойнедвижимостьюбезсогласия"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q171",
    "text": "КакуюфункциюНЕвыполняетгосударственная собственность:",
    "options": [
      {
        "id": "а",
        "text": "обеспечениеразвитияключевыхотраслейпроизводственной инфраструктуры"
      },
      {
        "id": "б",
        "text": "обеспечение деятельности органов государственного управления"
      },
      {
        "id": "в",
        "text": "обеспечение национальной безопасности"
      },
      {
        "id": "г",
        "text": "решение вопросов местного значения"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q172",
    "text": "Муниципальная собственность - это:",
    "options": [
      {
        "id": "а",
        "text": "муниципальное имущество"
      }
    ],
    "correctOptionIds": [],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q173",
    "text": "ним",
    "options": [
      {
        "id": "б",
        "text": "отношение органов местного самоуправления к имуществу, власть над"
      },
      {
        "id": "в",
        "text": "социально-экономическиеотношенияпоповодуприсвоенияблаг"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q175",
    "text": "Национализация – это:",
    "options": [
      {
        "id": "а",
        "text": "передача государственного имущества во временное пользование"
      },
      {
        "id": "б",
        "text": "огосударствление имущества"
      },
      {
        "id": "в",
        "text": "разгосударствление имущества"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q176",
    "text": "Объектом муниципальной собственности может являться:",
    "options": [
      {
        "id": "а",
        "text": "имущество библиотек города республиканского значения"
      },
      {
        "id": "б",
        "text": "недвижимое имущество государственного унитарного предприятия"
      },
      {
        "id": "в",
        "text": "автомобильная дорога общего пользования регионального значения"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q177",
    "text": "Одним из способов приватизации является:",
    "options": [
      {
        "id": "а",
        "text": "аренда"
      },
      {
        "id": "б",
        "text": "продажа путем публичного предложения"
      },
      {
        "id": "в",
        "text": "доверительное управление"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q178",
    "text": "К управлению использованием государственной собственности относится:",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "доверительное управление"
      },
      {
        "id": "в",
        "text": "национализация"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q179",
    "text": "Методы, которые могут быть использованы при управлении государственной собственностью:",
    "options": [
      {
        "id": "а",
        "text": "административные, экономические и другие методы"
      },
      {
        "id": "б",
        "text": "только эконмические"
      },
      {
        "id": "в",
        "text": "только административные"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q180",
    "text": "Преобразование форм и отношений собственности включает такие институциональные инструментыпреобразования форм собственности, как (два правильных варианта):",
    "options": [
      {
        "id": "а",
        "text": "приватизация"
      },
      {
        "id": "б",
        "text": "залог"
      },
      {
        "id": "в",
        "text": "аренда"
      },
      {
        "id": "г",
        "text": "национализация"
      },
      {
        "id": "д",
        "text": "хозяйственное ведение"
      }
    ],
    "correctOptionIds": [
      "а",
      "г"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q181",
    "text": "При управлении государственной собственностью реализуются следующие функции (два правильных варианта):",
    "options": [
      {
        "id": "а",
        "text": "контрольная"
      },
      {
        "id": "б",
        "text": "информционная"
      },
      {
        "id": "в",
        "text": "перераспределитеьная"
      },
      {
        "id": "г",
        "text": "прогнозирующая"
      },
      {
        "id": "д",
        "text": "хозяйственное ведение"
      }
    ],
    "correctOptionIds": [
      "а",
      "в"
    ],
    "discipline": "infa_finasy_sobstvennost"
  },
  {
    "id": "q2",
    "text": "Инклюзивное образование – это:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение равного доступа к образованию для всех обучающихся с учетом разнообразия особых образовательных потребностей и индивидуальных возможностей"
      },
      {
        "id": "б",
        "text": "доступная среда для передвижения лиц с ограниченными возможностями по городу"
      },
      {
        "id": "в",
        "text": "комплексное образование, включающее знания разнообразия культурных аспекты народов мира"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q3",
    "text": "Паспорт доступности учреждения включает:",
    "options": [
      {
        "id": "а",
        "text": "обеспечение доступа в здания образовательной организации инвалидов и лиц с ограниченными возможностями здоровья"
      },
      {
        "id": "б",
        "text": "условия питания инвалидов и лиц с ограниченными возможностями здоровья"
      },
      {
        "id": "в",
        "text": "доступ к информационным системам и информационно- коммуникационным сетям"
      },
      {
        "id": "г",
        "text": "наличие специально оборудованных санитарно-гигиенических помещений для ЛОВЗ (перила, поручни, специализированное сантехническое оборудование и т.д.)"
      },
      {
        "id": "д",
        "text": "все вышеперечисленное"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q4",
    "text": "Тифлопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q5",
    "text": "Сурдопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q6",
    "text": "Олигофренопедагог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q7",
    "text": "Логопед-дефектолог работает:",
    "options": [
      {
        "id": "а",
        "text": "с детям с нарушениями слуха"
      },
      {
        "id": "б",
        "text": "с детьми с нарушениями зрения"
      },
      {
        "id": "в",
        "text": "с детей с интеллектуальными нарушениями"
      },
      {
        "id": "г",
        "text": "с детьми и взрослыми, имеющими речевые проблемы"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q8",
    "text": "Выберите законы, в которых устанавливается право лиц с ограниченными возможностями получать образование (два ответа):",
    "options": [
      {
        "id": "а",
        "text": "Федеральный закон от 24.11.1995 № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»"
      },
      {
        "id": "б",
        "text": "Федеральный закон от 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации»"
      },
      {
        "id": "в",
        "text": "Гражданский кодекс РФ"
      },
      {
        "id": "г",
        "text": "Федеральный закон от 27.07.2004 N 79-ФЗ «О государственной гражданской службе Российской Федерации»"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q9",
    "text": "Допускается ли получение высшего образования по программе бакалавриата направления подготовки ГиМУ вне образовательной организации:",
    "options": [
      {
        "id": "а",
        "text": "да, допускается"
      },
      {
        "id": "б",
        "text": "нет, не допускается"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q10",
    "text": "Какой элемент курсовой работы не является обязательным:",
    "options": [
      {
        "id": "а",
        "text": "титульный лист"
      },
      {
        "id": "б",
        "text": "оглавление"
      },
      {
        "id": "в",
        "text": "введение"
      },
      {
        "id": "г",
        "text": "основной текст"
      },
      {
        "id": "д",
        "text": "заключение"
      },
      {
        "id": "е",
        "text": "приложения"
      }
    ],
    "correctOptionIds": [
      "е"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q11",
    "text": "Целями государственной программы «Доступная среда» являются:",
    "options": [
      {
        "id": "а",
        "text": "социальное сопровождение граждан, в том числе инвалидов, при предоставлении социальных услуг"
      },
      {
        "id": "б",
        "text": "создание для беспрепятственного доступа инвалидов к объектам инженерной, транспортной и социальной инфраструктуры"
      },
      {
        "id": "в",
        "text": "все вышеперечисленное"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q12",
    "text": "Если самостоятельное, творческое научное исследование студента направлено на углублённое изучение какого-либо вопроса, темы, раздела учебной дисциплины, то – это:",
    "options": [
      {
        "id": "а",
        "text": "курсовая работа по направлению"
      },
      {
        "id": "б",
        "text": "курсовой проект по дисциплине"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q13",
    "text": "Предмет исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q14",
    "text": "Эмпирическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q15",
    "text": "Теоретическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q16",
    "text": "Методическая база исследования курсовой работы – это:",
    "options": [
      {
        "id": "а",
        "text": "то, что изучается"
      },
      {
        "id": "б",
        "text": "нормативно-правовые акты, статистические сборники, архивные документы, материалы периодической печати и ресурсы сети Интернет и т.п."
      },
      {
        "id": "в",
        "text": "труды ведущих ученых, которые занимались разработкой данной темой и которые были использованы студентом при написании курсовой работы"
      },
      {
        "id": "г",
        "text": "методы исследования (системный, абстрактно-логический, сравнительный, экономический анализ и т.д.)"
      },
      {
        "id": "д",
        "text": "различные аспекты объекта исследования"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q17",
    "text": "Какого вида государственной службы НЕ существует:",
    "options": [
      {
        "id": "а",
        "text": "государственная гражданская служба"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q18",
    "text": "военная служба",
    "options": [
      {
        "id": "б",
        "text": "государственная служба иных видов"
      },
      {
        "id": "в",
        "text": "функциональная служба"
      },
      {
        "id": "г",
        "text": "дипломатическая служба"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q19",
    "text": "Выберите верные категории должностей государственной службы:",
    "options": [
      {
        "id": "а",
        "text": "руководители, помощники (советники), специалисты, обеспечивающие специалисты"
      },
      {
        "id": "б",
        "text": "руководители, помощники (советники), специалисты, секретари"
      },
      {
        "id": "в",
        "text": "высшие должности, советники, специалисты первой категории, секретари"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q20",
    "text": "Одним из условий принятия на государственную и муниципальную службу является:",
    "options": [
      {
        "id": "а",
        "text": "гражданин не моложе 20 и не старше 70 лет"
      },
      {
        "id": "б",
        "text": "гражданин не моложе 18 и не старше 60 лет"
      },
      {
        "id": "в",
        "text": "гражданин не моложе 16 и не старше 75 лет"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q21",
    "text": "Государственный и муниципальный служащий обязан:",
    "options": [
      {
        "id": "а",
        "text": "соблюдать действующее законодательство"
      },
      {
        "id": "б",
        "text": "поддерживать и повышать уровень своей квалификации"
      },
      {
        "id": "в",
        "text": "не разглашать запрещенные к разглашению сведения"
      },
      {
        "id": "г",
        "text": "все перечисленное"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q22",
    "text": "Государственный и муниципальный служащий не вправе (два ответа):",
    "options": [
      {
        "id": "а",
        "text": "заниматься предпринимательской деятельностью"
      },
      {
        "id": "б",
        "text": "принимать участие в забастовках"
      },
      {
        "id": "в",
        "text": "заниматься преподавательской и научной деятельностью"
      },
      {
        "id": "г",
        "text": "заниматься иной оплачиваемой деятельностью, если не возникает конфликт интересов"
      }
    ],
    "correctOptionIds": [
      "а",
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q23",
    "text": "Федеральная служба – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q24",
    "text": "Федеральное министерство – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q25",
    "text": "Федеральное агентство – это:",
    "options": [
      {
        "id": "а",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в установленной сфере деятельности"
      },
      {
        "id": "б",
        "text": "федеральный орган исполнительной власти, осуществляющий в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом"
      },
      {
        "id": "в",
        "text": "федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в установленной сфере деятельности"
      },
      {
        "id": "г",
        "text": "высший орган государственной исполнительной ветви власти, осуществляющий управление в тесном взаимодействии с главой государства и парламентом"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q26",
    "text": "Президиум Правительства – это:",
    "options": [
      {
        "id": "а",
        "text": "это более узкая Правительственная коллегия, которая может быть образована по предложению Председателя Правительства «для решения оперативных» вопросов"
      },
      {
        "id": "б",
        "text": "государственный орган, обеспечивающий деятельность Правительства и организующий контроль за выполнением принятых им решений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q27",
    "text": "Аппарат Правительства – это:",
    "options": [
      {
        "id": "а",
        "text": "это более узкая Правительственная коллегия, которая может быть образована по предложению Председателя Правительства «для решения оперативных» вопросов"
      },
      {
        "id": "б",
        "text": "государственный орган, обеспечивающий деятельность Правительства и организующий контроль за выполнением принятых им решений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q28",
    "text": "В социальную сферу не входят услуги:",
    "options": [
      {
        "id": "а",
        "text": "ЖКХ"
      },
      {
        "id": "б",
        "text": "образования"
      },
      {
        "id": "в",
        "text": "национальной обороны"
      },
      {
        "id": "г",
        "text": "здравоохранения"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q29",
    "text": "Концепция базовых нужд основана на:",
    "options": [
      {
        "id": "а",
        "text": "удовлетворении минимальных потребностей"
      },
      {
        "id": "б",
        "text": "ориентации не только на экономических, но и социальных потребностей"
      },
      {
        "id": "в",
        "text": "развитие человеческих способностей и знаний"
      },
      {
        "id": "г",
        "text": "максимально комфортных условий для жизни и развития человека"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q30",
    "text": "Индекс развития человеческого капитала НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q31",
    "text": "Принцип субсидиарности при оказании государственных услуг:",
    "options": [
      {
        "id": "а",
        "text": "это исполнение полномочий на наиболее приближенном к потребителю уровне"
      },
      {
        "id": "б",
        "text": "это разделение субсидий между бюджетами разных уровней"
      },
      {
        "id": "в",
        "text": "это реализация проекта с привлечением субсидий государственного бюджета"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q32",
    "text": "Концепция человеческого капитала основана на:",
    "options": [
      {
        "id": "а",
        "text": "удовлетворении при помощи государственных услуг минимальных потребностей"
      },
      {
        "id": "б",
        "text": "ориентации не только на экономических, но и социальных потребностей;"
      },
      {
        "id": "в",
        "text": "развитие при помощи государственных услуг человеческих способностей и знаний"
      },
      {
        "id": "г",
        "text": "максимально комфортных условий для жизни и развития человека"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q33",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "количество врачей"
      },
      {
        "id": "г",
        "text": "наличие университетов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q34",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество врачей"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "уровень развития сельского хозяйства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q35",
    "text": "Индекс развития человеческого капитала учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество военной техники"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "уровень НТР"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q36",
    "text": "Индекс развития человеческого капитала НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "уровень грамотности"
      },
      {
        "id": "б",
        "text": "площадь жилья на душу населения"
      },
      {
        "id": "в",
        "text": "продолжительность жизни"
      },
      {
        "id": "г",
        "text": "ВВП на душу населения"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q37",
    "text": "??? 35. Социальный эффект НЕ учитывает:",
    "options": [
      {
        "id": "а",
        "text": "количество государственных услуг"
      },
      {
        "id": "б",
        "text": "количество оказанных услуг"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Введение в ГИМУ"
  },
  {
    "id": "q1",
    "text": "Прокьюремент — это:",
    "options": [
      {
        "id": "а",
        "text": "совокупность практических методов и приемов, позволяющих максимально обеспечивать потребности покупателя при проведении закупочной кампании посредством конкурсных торгов"
      },
      {
        "id": "б",
        "text": "конкурентное состязание, которое организует государственный заказчик для выявления наилучших условий поставки продукции для государственных нужд среди участников – претендентов на подписание государственного контракта"
      },
      {
        "id": "в",
        "text": "закупки, основанные на конкурсном размещении заказов"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q2",
    "text": "Принцип прокьюремента «эффективность» означает, что:",
    "options": [
      {
        "id": "а",
        "text": "процедуры конкурсов должны осуществляться с минимальными затратами"
      },
      {
        "id": "б",
        "text": "по итогам проведения конкурса должен быть получен максимальный конечный результат"
      },
      {
        "id": "в",
        "text": "уполномоченные лица заказчика отвечают за все пункты контракта, который они заключили, и никто не может оказать давление с целью их нарушения"
      },
      {
        "id": "г",
        "text": "условия проведения конкурсов, методы, критерии и порядок определения победителя устанавливаются заранее, и для всех участников они одинаковы"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q3",
    "text": "Какой принцип контрактной системы в сфере закупок НЕ предусмотрен Законом о контрактной системе № 44-ФЗ:",
    "options": [
      {
        "id": "а",
        "text": "принципа поддержки иностранных производителей"
      },
      {
        "id": "б",
        "text": "принципа обеспечения конкуренции"
      },
      {
        "id": "в",
        "text": "принцип открытости и прозрачности"
      },
      {
        "id": "г",
        "text": "принцип профессионализма"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q4",
    "text": "Принцип прокьюремента «прозрачность» означает:",
    "options": [
      {
        "id": "а",
        "text": "публичность проведения торгов, наличие ясных правил и механизмов, их обеспечивающих"
      },
      {
        "id": "б",
        "text": "равные возможности для всех участников"
      },
      {
        "id": "в",
        "text": "отсутствие и снятие неправомочных ограничений и препятствий в отношении конкуренции"
      },
      {
        "id": "г",
        "text": "достижение максимального конечного эффекта закупок для потребителя с максимальной экономической выгодой для заказчика и участника размещения заказа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q5",
    "text": "Принцип прокьюремента «недискриминация» означает:",
    "options": [
      {
        "id": "а",
        "text": "публичность проведения торгов, наличие ясных правил и механизмов, их обеспечивающих"
      },
      {
        "id": "б",
        "text": "равные возможности для всех участников"
      },
      {
        "id": "в",
        "text": "отсутствие и снятие неправомочных ограничений и препятствий в отношении конкуренции"
      },
      {
        "id": "г",
        "text": "достижение максимального конечного эффекта закупок для потребителя с максимальной экономической выгодой для заказчика и участника размещения заказа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q6",
    "text": "Под конкурсом понимается способ определения поставщика (подрядчика, исполнителя), при котором победителем признается участник закупки, предложивший:",
    "options": [
      {
        "id": "а",
        "text": "наименьшую цену и лучшие условия исполнения контракта"
      },
      {
        "id": "б",
        "text": "лучшие условия исполнения контракта, и заявка которого была подана ранее других."
      },
      {
        "id": "в",
        "text": "наименьшую цену контракта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q7",
    "text": "Планирование закупок может осуществляться посредством:",
    "options": [
      {
        "id": "а",
        "text": "планов-графиков"
      },
      {
        "id": "б",
        "text": "планов-схем"
      },
      {
        "id": "в",
        "text": "планов закупок"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q8",
    "text": "Кем устанавливается время начала проведения электронного аукциона?",
    "options": [
      {
        "id": "а",
        "text": "заказчиком"
      },
      {
        "id": "б",
        "text": "аукционной комиссией"
      },
      {
        "id": "в",
        "text": "специализированной организацией"
      },
      {
        "id": "г",
        "text": "оператором электронной площадки"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q9",
    "text": "Число членов конкурсной комиссии должно быть не менее чем:",
    "options": [
      {
        "id": "а",
        "text": "5 человек"
      },
      {
        "id": "б",
        "text": "3 человека"
      },
      {
        "id": "в",
        "text": "7 человек"
      },
      {
        "id": "г",
        "text": "4 человека"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q10",
    "text": "В соответствии с Федеральным законом от 26 июля 2006 года N 135-ФЗ «О защите конкуренции» монополистическая деятельность – это:",
    "options": [
      {
        "id": "а",
        "text": "сделки, иные действия, осуществление которых оказывает влияние на состояние конкуренции"
      },
      {
        "id": "б",
        "text": "соперничество хозяйствующих субъектов, при котором самостоятельными действиями каждого из них исключается или ограничивается возможность каждого из них в одностороннем порядке воздействовать на общие условия обращения товаров на соответствующем товарном рынке"
      },
      {
        "id": "в",
        "text": "согласование действий хозяйствующих субъектов третьим лицом, не входящим в одну группу лиц ни с одним из таких хозяйствующих субъектов."
      },
      {
        "id": "г",
        "text": "злоупотребление хозяйствующим субъектом, группой лиц своим доминирующим положением, соглашения или согласованные действия, запрещенные антимонопольным законодательством, а также иные действия (бездействие)."
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q11",
    "text": "В соответствии с Федеральным законом от 26 июля 2006 года N 135-ФЗ «О защите конкуренции» недобросовестная конкуренция – это:",
    "options": [
      {
        "id": "а",
        "text": "любые действия хозяйствующих субъектов (группы лиц), которые направлены на получение преимуществ при осуществлении предпринимательской деятельности, противоречат законодательству Российской Федерации, обычаям делового оборота, требованиям добропорядочности, разумности и справедливости и причинили или могут причинить убытки другим хозяйствующим субъектам - конкурентам либо нанесли или могут нанести вред их деловой репутации."
      },
      {
        "id": "б",
        "text": "сделки, иные действия, осуществление которых оказывает влияние на состояние конкуренции."
      },
      {
        "id": "в",
        "text": "условия доступа на товарный рынок, условия производства, обмена, потребления, приобретения, продажи, иной передачи товара, при которых хозяйствующий субъект или несколько хозяйствующих субъектов поставлены в неравное положение по сравнению с другим хозяйствующим субъектом или другими хозяйствующими субъектами"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q12",
    "text": "Порядок функционирования и использования региональных информационных систем в сфере закупок устанавливается:",
    "options": [
      {
        "id": "а",
        "text": "актами высших исполнительных органов государственной власти субъектов Российской Федерации"
      },
      {
        "id": "б",
        "text": "актами местных администраций"
      },
      {
        "id": "в",
        "text": "Правительством Российской Федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q13",
    "text": "Нормативные правовые акты о контрактной системе в сфере закупок вправе принимать:",
    "options": [
      {
        "id": "а",
        "text": "только Президент Российской Федерации"
      },
      {
        "id": "б",
        "text": "только Правительство Российской Федерации"
      },
      {
        "id": "в",
        "text": "Президент Российской Федерации, Правительство Российской Федерации, федеральные органы исполнительной власти, Государственная корпорация по атомной энергии «Росатом», Государственная корпорация по космической деятельности «Роскосмос»"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q14",
    "text": "Общие правила нормирования в сфере закупок для обеспечения государственных и муниципальных нужд устанавливаются:",
    "options": [
      {
        "id": "а",
        "text": "Правительством Российской Федерации"
      },
      {
        "id": "б",
        "text": "местными администрациями"
      },
      {
        "id": "в",
        "text": "высшим исполнительным органом государственной власти субъекта Российской Федерации"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q15",
    "text": "Федеральный закон № 223-ФЗ «О закупках товаров, работ, услуг для отдельных видов юридических лиц» был принят в:",
    "options": [
      {
        "id": "а",
        "text": "2012 году"
      },
      {
        "id": "б",
        "text": "2011 году"
      },
      {
        "id": "в",
        "text": "2005 году"
      },
      {
        "id": "г",
        "text": "2013 году"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q16",
    "text": "Федеральный закон № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» был принят в:",
    "options": [
      {
        "id": "а",
        "text": "2012 году"
      },
      {
        "id": "б",
        "text": "2011 году"
      },
      {
        "id": "в",
        "text": "2005 году"
      },
      {
        "id": "г",
        "text": "2013 году"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q19",
    "text": "Б. Любое юридическое лицо независимо от его организационно-правовой формы, формы собственности, места нахождения и места происхождения капитала, за исключением юридического лица, местом регистрации которого является государство или территория, включенные в утверждаемый в соответствии с подпунктом 1 пункта 3 статьи 284 Налогового кодекса Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении юридических лиц, или любое физическое лицо, в том числе зарегистрированное в качестве индивидуального предпринимателя.",
    "options": [
      {
        "id": "а",
        "text": "верно А"
      },
      {
        "id": "б",
        "text": "верно Б"
      },
      {
        "id": "в",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q20",
    "text": "Установление заказчиком требования к обеспечению заявок является обязательным:",
    "options": [
      {
        "id": "а",
        "text": "при проведении конкурсов и аукционов"
      },
      {
        "id": "б",
        "text": "при проведении запроса предложений"
      },
      {
        "id": "в",
        "text": "при конкурентных переговорах"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q21",
    "text": "Метод сопоставимых рыночных цен (анализа рынка) заключается:",
    "options": [
      {
        "id": "а",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта на основе сметы"
      },
      {
        "id": "б",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта на основании информации о рыночных ценах идентичных товаров, работ, услуг, планируемых к закупкам, или при их отсутствии однородных товаров, работ, услуг"
      },
      {
        "id": "в",
        "text": "в установлении начальной (максимально"
      },
      {
        "id": "й",
        "text": "цены контракта, цены контракта, заключаемого с единственным поставщиком (подрядчиком, исполнителем), на основании информации о тарифах в определенной сфере деятельности"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q23",
    "text": "Правительство Российской Федерации вправе утвердить перечень товаров, работ, услуг, которые включаются в государственный оборонный заказ и при осуществлении закупок которых поставщики (подрядчики, исполнители) независимо от их организационно-правовых форм и форм собственности не вправе отказаться от заключения контракта",
    "options": [
      {
        "id": "а",
        "text": "да, верно"
      },
      {
        "id": "б",
        "text": "нет, не верно"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q24",
    "text": "Мониторинг закупок осуществляется в целях:",
    "options": [
      {
        "id": "а",
        "text": "анализа и оценки результатов закупок"
      },
      {
        "id": "б",
        "text": "реализации принципов контрактной системы в сфере закупок, содействия развитию и совершенствованию контрактной системы в сфере закупок, предупреждения, выявления нарушений требований законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок и информирования заказчиков, контрольных органов в сфере закупок о выявленных нарушениях"
      },
      {
        "id": "в",
        "text": "оценки степени достижения целей осуществления закупок, оценки обоснованности закупок, совершенствования законодательства Российской Федерации и иных нормативных правовых актов о контрактной системе в сфере закупок"
      },
      {
        "id": "г",
        "text": "информационного обеспечения контрактной системы в сфере закупок"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q25",
    "text": "Федеральным органом исполнительной власти, уполномоченным на осуществление контроля в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд и согласование применения закрытых способов определения поставщиков (подрядчиков, исполнителей) определено:",
    "options": [
      {
        "id": "а",
        "text": "Министерство экономического развития Российской Федерации"
      },
      {
        "id": "б",
        "text": "Федеральная антимонопольная служба"
      },
      {
        "id": "в",
        "text": "Правительство Российской Федерации"
      },
      {
        "id": "г",
        "text": "Федеральное казначейство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q26",
    "text": "Укажите сколько процентов от совокупного годового объема закупок в соответствии с 44-ФЗ заказчик обязан закупать у субъектов малого предпринимательства (СМП)?",
    "options": [
      {
        "id": "а",
        "text": "25%"
      },
      {
        "id": "б",
        "text": "15%"
      },
      {
        "id": "в",
        "text": "10%"
      },
      {
        "id": "г",
        "text": "20%"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q27",
    "text": "В какой реестр включается информация о жалобах, поданных в контрольные органы в сфере закупок, и о решениях, принятых по результатам рассмотрения жалоб?",
    "options": [
      {
        "id": "а",
        "text": "в реестр недобросовестных поставщиков"
      },
      {
        "id": "б",
        "text": "в реестр контрактов"
      },
      {
        "id": "в",
        "text": "в реестр жалоб, плановых и внеплановых проверок, принятых по ним решений и выданных предписаний"
      },
      {
        "id": "г",
        "text": "в единый государственный реестр юридических лиц"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q29",
    "text": "Информация о проведении контрольными органами в сфере закупок и органами внутреннего государственного (муниципального) финансового контроля плановых и внеплановых проверок, об их результатах и выданных предписаниях, представлениях размещается в единой информационной системе и (или) реестре жалоб, плановых и внеплановых проверок, принятых по ним решений и выданных предписаний, представлений. Порядок ведения данного реестра, включающий в себя, в частности, перечень размещаемых документов и информации, сроки размещения таких документов и информации в данном реестре утверждаются Правительством Российской Федерации.",
    "options": [
      {
        "id": "а",
        "text": "да, верно"
      },
      {
        "id": "б",
        "text": "нет, не верно"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q30",
    "text": "Способ определения поставщика, при котором победителем становится участник, предложивший лучшие условия исполнения контракта – это:",
    "options": [
      {
        "id": "а",
        "text": "открытый конкурс"
      },
      {
        "id": "б",
        "text": "открытый аукцион"
      },
      {
        "id": "в",
        "text": "запрос котировок"
      },
      {
        "id": "г",
        "text": "запрос предложений"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q31",
    "text": "Закупка, которая проходит в форме онлайн-торгов в реальном времени; участники последовательно подают свои предложения, снижая НМЦК. Побеждает поставщик, который соответствует требованиям заказчика и предложил наименьшую цену:",
    "options": [
      {
        "id": "а",
        "text": "открытый конкурс"
      },
      {
        "id": "б",
        "text": "электронный аукцион"
      },
      {
        "id": "в",
        "text": "закрытый конкурс"
      },
      {
        "id": "г",
        "text": "запрос предложений"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q32",
    "text": "Субъекты РФ вправе создавать информационные системы на уровне регионов при обязательном соблюдении следующих условий:",
    "options": [
      {
        "id": "а",
        "text": "интеграции с единой информационной системой, содержащей информацию о закупках"
      },
      {
        "id": "б",
        "text": "предоставления данных, содержащихся в региональной информационной системе, по запросу Правительства РФ или иных заинтересованных лиц"
      },
      {
        "id": "в",
        "text": "субъекты РФ не вправе создавать региональные информационные системы 29. Информация о товарах, услугах, исполнителях, покупателях, контрактах, размещенная в единой информационной системе, предоставляются пользователям на следующих условиях:"
      },
      {
        "id": "а",
        "text": "находятся в свободном доступе"
      },
      {
        "id": "б",
        "text": "для получения информации необходимо зарегистрироваться в системе в качестве поставщика или исполнителя"
      },
      {
        "id": "в",
        "text": "оба ответа верны"
      }
    ],
    "correctOptionIds": [
      "а",
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q33",
    "text": "Поставщик, попавший в реестр недобросовестных поставщиков, будет исключен из этого реестра по истечению:",
    "options": [
      {
        "id": "а",
        "text": "двух лет"
      },
      {
        "id": "б",
        "text": "трех лет"
      },
      {
        "id": "в",
        "text": "срока, определяемого органом, осуществляющим ведение реестра"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Государственные и муниципальные закупки"
  },
  {
    "id": "q1",
    "text": "Понятие легитимность означает:",
    "options": [
      {
        "id": "а",
        "text": "терпимость к другим мнениям"
      },
      {
        "id": "б",
        "text": "противостояние политических идей"
      },
      {
        "id": "в",
        "text": "правомочность власти"
      },
      {
        "id": "г",
        "text": "приведение к присяге главы государства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q2",
    "text": "Определение, соответствующее понятию «государство»:",
    "options": [
      {
        "id": "а",
        "text": "единственный собственник всех средств производства, опирающийся на властные структуры"
      },
      {
        "id": "б",
        "text": "высшее руководство, получающее наибольшие выгоды от господствующего положения в обществе"
      },
      {
        "id": "в",
        "text": "основные направления по упорядочению общественных отношений"
      },
      {
        "id": "г",
        "text": "основной институт политической системы"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q3",
    "text": "К политической деятельности не относится:",
    "options": [
      {
        "id": "а",
        "text": "выборы Президента РФ"
      },
      {
        "id": "б",
        "text": "регистрация политической партии"
      },
      {
        "id": "в",
        "text": "выпуск акций открытым акционерным обществом"
      },
      {
        "id": "г",
        "text": "проведение митинга"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q4",
    "text": "«Человек сам, лучше любого правительства знает, что ему нужно» – этот принцип характерен для идеологии:",
    "options": [
      {
        "id": "а",
        "text": "либерализма"
      },
      {
        "id": "б",
        "text": "коммунизма"
      },
      {
        "id": "в",
        "text": "консерватизма"
      },
      {
        "id": "г",
        "text": "популизма"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q5",
    "text": "Политический плюрализм означает:",
    "options": [
      {
        "id": "а",
        "text": "противостояние официальному курсу"
      },
      {
        "id": "б",
        "text": "множественность политических взглядов и группировок"
      },
      {
        "id": "в",
        "text": "взаимное стремление к положительному результату"
      },
      {
        "id": "г",
        "text": "единство взглядов"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q6",
    "text": "К признакам государства не относится (не относятся):",
    "options": [
      {
        "id": "а",
        "text": "законы"
      },
      {
        "id": "б",
        "text": "налоговые сборы"
      },
      {
        "id": "в",
        "text": "аппарат власти"
      },
      {
        "id": "г",
        "text": "валюта"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q7",
    "text": "Ценой за жесткую централизацию власти и монополию на принятие решений становится:",
    "options": [
      {
        "id": "а",
        "text": "политическая стагнация"
      },
      {
        "id": "б",
        "text": "укрепление государственности"
      },
      {
        "id": "в",
        "text": "обнищание населения"
      },
      {
        "id": "г",
        "text": "демократическое развитие"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q8",
    "text": "Определение: «Целостность, образующаяся взаимодополняющими друг друга отношениями социальных ролей и институтов власти , которые взаимодействуют на основе единых норм и ценностей, принятых в доминирующих социальных группах общества» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "государство"
      },
      {
        "id": "б",
        "text": "политический институт"
      },
      {
        "id": "в",
        "text": "политическая система"
      },
      {
        "id": "г",
        "text": "политическая коммуникация"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q9",
    "text": "Самым главным политическим институтом является:",
    "options": [
      {
        "id": "а",
        "text": "общество"
      },
      {
        "id": "б",
        "text": "право"
      },
      {
        "id": "в",
        "text": "государство"
      },
      {
        "id": "г",
        "text": "партия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q10",
    "text": "Чрезмерному укреплению власти государства реально может противостоять:",
    "options": [
      {
        "id": "а",
        "text": "партийная оппозиция"
      },
      {
        "id": "б",
        "text": "гражданское общество"
      },
      {
        "id": "в",
        "text": "развитие малого бизнеса"
      },
      {
        "id": "г",
        "text": "законотворческая деятельность"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q11",
    "text": "Какую форму правления описывает известный афоризм «Король царствует, но не правит»?",
    "options": [
      {
        "id": "а",
        "text": "дуалистическую монархию"
      },
      {
        "id": "б",
        "text": "абсолютную монархию"
      },
      {
        "id": "в",
        "text": "парламентскую (конституционну"
      },
      {
        "id": "ю",
        "text": "монархию"
      },
      {
        "id": "г",
        "text": "сословно-представительную монархию"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q12",
    "text": "Не является видом монархии:",
    "options": [
      {
        "id": "а",
        "text": "дуалистическая"
      },
      {
        "id": "б",
        "text": "сословно-представительная"
      },
      {
        "id": "в",
        "text": "абсолютная"
      },
      {
        "id": "г",
        "text": "президентская"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q13",
    "text": "Определение: «Способ функционирования политической сферы общества» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "форма государства"
      },
      {
        "id": "б",
        "text": "форма правления"
      },
      {
        "id": "в",
        "text": "политический режим"
      },
      {
        "id": "г",
        "text": "форма территориально-государственного устройства"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q14",
    "text": "К институтам гражданского общества не относится:",
    "options": [
      {
        "id": "а",
        "text": "профсоюз"
      },
      {
        "id": "б",
        "text": "региональный отдел образования"
      },
      {
        "id": "в",
        "text": "Общество солдатских матерей"
      },
      {
        "id": "г",
        "text": "политическая партия"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q15",
    "text": "Какое из представленных ниже положений не относится к ценностям либерализма?",
    "options": [
      {
        "id": "а",
        "text": "отрицание государства"
      },
      {
        "id": "б",
        "text": "принцип разделения властей"
      },
      {
        "id": "в",
        "text": "принцип религиозной свободы"
      },
      {
        "id": "г",
        "text": "недопустимость вмешательства государства в частную жизнь"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q16",
    "text": "Господство, основанное на исключительных качествах, приписываемых лидеру, называется:",
    "options": [
      {
        "id": "а",
        "text": "тоталитарным"
      },
      {
        "id": "б",
        "text": "харизматическим"
      },
      {
        "id": "в",
        "text": "волюнтаризмом"
      },
      {
        "id": "г",
        "text": "олигархическим"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q17",
    "text": "В современном развитом обществе властные полномочия осуществляются на основе:",
    "options": [
      {
        "id": "а",
        "text": "авторитета"
      },
      {
        "id": "б",
        "text": "права"
      },
      {
        "id": "в",
        "text": "насилия"
      },
      {
        "id": "г",
        "text": "наказания"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q18",
    "text": "Внутреннее строение государственного аппарата, порядок расположения органов государственной власти, их соотношение называется:",
    "options": [
      {
        "id": "а",
        "text": "функциями государственного аппарата"
      },
      {
        "id": "б",
        "text": "компетенцией государственного аппарата"
      },
      {
        "id": "в",
        "text": "полномочиями государственного аппарата"
      },
      {
        "id": "г",
        "text": "структурой государственного аппарата"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q19",
    "text": "Определяющим началом и сущностью государства является его:",
    "options": [
      {
        "id": "а",
        "text": "стремление к всевластию"
      },
      {
        "id": "б",
        "text": "бюрократизм"
      },
      {
        "id": "в",
        "text": "общесоциальное назначение"
      },
      {
        "id": "г",
        "text": "политическая роль"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q20",
    "text": "Внутренний суверенитет Российского государства выражается в:",
    "options": [
      {
        "id": "а",
        "text": "праве издавать законы, обязательные для всех членов общества"
      },
      {
        "id": "б",
        "text": "независимости от иностранных держав"
      },
      {
        "id": "в",
        "text": "его распространении на всю территорию государства"
      },
      {
        "id": "г",
        "text": "ограничении источника суверенной власти – многонациональным народом России"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q21",
    "text": "Внешний суверенитет Российского государства выражается в:",
    "options": [
      {
        "id": "а",
        "text": "праве издавать законы, обязательные для всех членов общества"
      },
      {
        "id": "б",
        "text": "независимости от иностранных держав"
      },
      {
        "id": "в",
        "text": "его распространении на всю территорию государства"
      },
      {
        "id": "г",
        "text": "праве на самостоятельность независимо от каких-либо сил"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q22",
    "text": "Разновидностью республиканской формы правления не является:",
    "options": [
      {
        "id": "а",
        "text": "абсолютная"
      },
      {
        "id": "б",
        "text": "парламентская"
      },
      {
        "id": "б",
        "text": "президентская"
      },
      {
        "id": "в",
        "text": "смешанная"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q23",
    "text": "По форме правления государство может быть:",
    "options": [
      {
        "id": "а",
        "text": "федеративным"
      },
      {
        "id": "б",
        "text": "монархическим"
      },
      {
        "id": "в",
        "text": "тоталитарным"
      },
      {
        "id": "г",
        "text": "унитарным"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q26",
    "text": "Б. Политический режим определяется через способы осуществления государством своих полномочий",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q27",
    "text": "Определение: «Совокупность всех политических партий, действующих в данной стране, их взаимоотношения друг с другом» относится к понятию:",
    "options": [
      {
        "id": "а",
        "text": "политическая оппозиция"
      },
      {
        "id": "б",
        "text": "партийная фракция"
      },
      {
        "id": "в",
        "text": "партийная система"
      },
      {
        "id": "г",
        "text": "политическая партия"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q30",
    "text": "Б. Для политической идеологии характерно наличие программы общественного развития",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верны оба суждения"
      },
      {
        "id": "в",
        "text": "верно только Б"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q33",
    "text": "Б. Общественные организации играют большую роль в духовной сфере общества",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q34",
    "text": "В соответствии с экономическими воззрениями Аристотеля и Ф. Аквинского деньги – это:",
    "options": [
      {
        "id": "а",
        "text": "совершенно бесполезный товар"
      },
      {
        "id": "б",
        "text": "результат соглашения между людьми"
      },
      {
        "id": "в",
        "text": "единственное проявление богатства человека и государства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q35",
    "text": "В соответствии с меркантилистской концепцией источником денежного богатства является:",
    "options": [
      {
        "id": "а",
        "text": "рост заграничных инвестиций"
      },
      {
        "id": "б",
        "text": "превышение импорта над экспортом"
      },
      {
        "id": "в",
        "text": "превышение экспорта над импортом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q36",
    "text": "В классической политической экономии приоритетным методом экономического анализа является:",
    "options": [
      {
        "id": "а",
        "text": "эмпирический метод"
      },
      {
        "id": "б",
        "text": "функциональный метод"
      },
      {
        "id": "в",
        "text": "каузальный метод"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q37",
    "text": "Согласно классической политической экономии заработная плата как доход рабочего тяготеет:",
    "options": [
      {
        "id": "а",
        "text": "к физиологическому минимуму"
      },
      {
        "id": "б",
        "text": "к прожиточному минимуму"
      },
      {
        "id": "в",
        "text": "к максимально возможному уровню"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q38",
    "text": "В соответствии с классической политической экономией деньги – это:",
    "options": [
      {
        "id": "а",
        "text": "искусственное изобретение людей"
      },
      {
        "id": "б",
        "text": "важнейший фактор экономического роста"
      },
      {
        "id": "в",
        "text": "техническое орудие, вещь, облегчающая обмен"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q39",
    "text": "Родоначальником классового метода анализа, теорий капитала, производительного труда, воспроизводства является:",
    "options": [
      {
        "id": "а",
        "text": "Ф. Кенэ"
      },
      {
        "id": "б",
        "text": "А. Смит"
      },
      {
        "id": "в",
        "text": "К. Маркс"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q40",
    "text": "Категорию «деньги» У. Петти рассматривает как сторонник…",
    "options": [
      {
        "id": "а",
        "text": "номиналистической теории денег"
      },
      {
        "id": "б",
        "text": "металлической теории денег"
      },
      {
        "id": "в",
        "text": "количественной теории денег"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q41",
    "text": "В какую эпоху возникло положение «НЕВИДИМОЙ РУКИ»?",
    "options": [
      {
        "id": "а",
        "text": "нерегулируемой рыночной экономики"
      },
      {
        "id": "б",
        "text": "до рыночной экономики"
      },
      {
        "id": "в",
        "text": "регулируемой рыночной экономики"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q42",
    "text": "По предложенной Ф. Кенэ классификации фермеры представляют:",
    "options": [
      {
        "id": "а",
        "text": "производительный класс"
      },
      {
        "id": "б",
        "text": "класс собственников земли"
      },
      {
        "id": "в",
        "text": "бесплодный класс"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q43",
    "text": "Согласно учению Ф. Кенэ о «чистом продукте» последний создается:",
    "options": [
      {
        "id": "а",
        "text": "в торговле"
      },
      {
        "id": "б",
        "text": "в сельскохозяйственном производстве"
      },
      {
        "id": "в",
        "text": "в промышленности"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q44",
    "text": "Укажите, кто является автором произведения «Исследования о природе и причинах богатства народов»:",
    "options": [
      {
        "id": "а",
        "text": "А.Тюрго"
      },
      {
        "id": "б",
        "text": "А.Смит"
      },
      {
        "id": "в",
        "text": "Ф.Кенэ"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q45",
    "text": "По мысли А. Смита, гораздо большую стоимость к действительному богатству и доходу, добавляет капитал, вкладываемый:",
    "options": [
      {
        "id": "а",
        "text": "в торговлю"
      },
      {
        "id": "б",
        "text": "в земледелие"
      },
      {
        "id": "в",
        "text": "в промышленность"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q46",
    "text": "А. Смит показал, что основным стимулом экономической активности человека является:",
    "options": [
      {
        "id": "а",
        "text": "высокие темпы развития"
      },
      {
        "id": "б",
        "text": "частный интерес"
      },
      {
        "id": "в",
        "text": "передовая техническая оснащенность производства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q47",
    "text": "А. Смит подчеркивал, что естественная цена уравнивается рыночной благодаря:",
    "options": [
      {
        "id": "а",
        "text": "потребительной стоимости и полной полезности"
      },
      {
        "id": "б",
        "text": "меновой стоимости"
      },
      {
        "id": "в",
        "text": "колебаниям спроса и предложения"
      },
      {
        "id": "г",
        "text": "постоянству стоимости труда, постоянным издержкам"
      },
      {
        "id": "д",
        "text": "тому, что труд составляет ценность"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q48",
    "text": "Всех людей, занятых в сельскохозяйственном производстве, Ф. Кенэ относил к классу:",
    "options": [
      {
        "id": "а",
        "text": "собственников"
      },
      {
        "id": "б",
        "text": "наемных рабочих"
      },
      {
        "id": "в",
        "text": "бесплодному"
      },
      {
        "id": "г",
        "text": "производительному"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q49",
    "text": "Заработная плата по Д. Рикардо – это:",
    "options": [
      {
        "id": "а",
        "text": "«естественная» и «рыночная цена труда»"
      },
      {
        "id": "б",
        "text": "производство предметов жизненной необходимости"
      },
      {
        "id": "в",
        "text": "система золотого стандарта"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q50",
    "text": "Характеризует слабое место методологии Рикардо утверждение, что:",
    "options": [
      {
        "id": "а",
        "text": "приверженность концепции экономического либерализма"
      },
      {
        "id": "б",
        "text": "негативное значение хлебных законов"
      },
      {
        "id": "в",
        "text": "выделение трех основных классов (владельцы земли, собственники капитала, рабочие)"
      },
      {
        "id": "г",
        "text": "трактовка главной задачи политической экономии - определить законы, которые управляют распределением доходов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q51",
    "text": "Назовите, по Рикардо, главную задачу политической экономии:",
    "options": [
      {
        "id": "а",
        "text": "исследование потребностей человека"
      },
      {
        "id": "б",
        "text": "анализ ограниченности ресурсов"
      },
      {
        "id": "в",
        "text": "рациональное распределение ограниченных ресурсов"
      },
      {
        "id": "г",
        "text": "анализ спроса и предложение"
      },
      {
        "id": "д",
        "text": "анализ развития производительных сил"
      },
      {
        "id": "е",
        "text": "определение законов, управляющих распределением созданного продукта между классами"
      }
    ],
    "correctOptionIds": [
      "е"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q52",
    "text": "Укажите, какая из экономических школ впервые сделала предметом своего исследования процесс производства, а не сферу обращения:",
    "options": [
      {
        "id": "а",
        "text": "меркантилизм"
      },
      {
        "id": "б",
        "text": "классическая политическая экономия"
      },
      {
        "id": "в",
        "text": "марксизм"
      },
      {
        "id": "г",
        "text": "кейнсианство"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q53",
    "text": "Автором классического принципа «невидимой руки» является:",
    "options": [
      {
        "id": "а",
        "text": "«Исследование о природе и причинах богатства народов» (А. Смит)"
      },
      {
        "id": "б",
        "text": "«Политическая анатомия Ирландии» (У. Петти)"
      },
      {
        "id": "в",
        "text": "«Основы политической экономии и некоторые аспекты…» (Дж.С. Милль)"
      },
      {
        "id": "г",
        "text": "«Трактат политической экономии» (А. Монкретьен)"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q54",
    "text": "«Невидимая рука А. Смита – это:",
    "options": [
      {
        "id": "а",
        "text": "механизм государственного управления экономикой в интересах всего общества"
      },
      {
        "id": "б",
        "text": "стихийное действие в условиях свободной конкуренции независимых предпринимателей"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q55",
    "text": "Отметьте пункт, не характеризующий функции рынка:",
    "options": [
      {
        "id": "а",
        "text": "налоговая"
      },
      {
        "id": "б",
        "text": "посредническая"
      },
      {
        "id": "в",
        "text": "регулирующая"
      },
      {
        "id": "г",
        "text": "информационная"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q56",
    "text": "В структуре торговли на первое место Смитом поставлена:",
    "options": [
      {
        "id": "а",
        "text": "внутренняя торговля"
      },
      {
        "id": "б",
        "text": "внешняя торговля"
      },
      {
        "id": "в",
        "text": "транзитная торговля"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q57",
    "text": "Экономический интерес – это:",
    "options": [
      {
        "id": "а",
        "text": "стремление людей к удовлетворения своих потребностей"
      },
      {
        "id": "б",
        "text": "право на создание частнособственнического крестьянского хозяйства"
      },
      {
        "id": "в",
        "text": "осуществление операций с землей"
      },
      {
        "id": "г",
        "text": "неограниченное право на приобретение земли"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q58",
    "text": "Первыми из авторов классической политической экономии обратились к рассмотрению теоретико-методологических проблем социализма:",
    "options": [
      {
        "id": "а",
        "text": "А. Смит"
      },
      {
        "id": "б",
        "text": "Д. Рикардо"
      },
      {
        "id": "в",
        "text": "Дж. С. Милль"
      },
      {
        "id": "г",
        "text": "К. Маркс"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q59",
    "text": "Маржинализм – это:",
    "options": [
      {
        "id": "а",
        "text": "экономическое течение, теория, объясняющая экономические процессы и явления, исходя из предельных, приростных величин или состояний"
      },
      {
        "id": "б",
        "text": "направление экономической мысли, представители которого отождествляли богатство страны с деньгами и рассматривали их как важнейшее средство экономического роста"
      },
      {
        "id": "в",
        "text": "экономическая теория, основанная на определяющей роли денежной массы."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q60",
    "text": "Теория предельной полезности Бем-Баверка возникла в:",
    "options": [
      {
        "id": "а",
        "text": "Швейцарии"
      },
      {
        "id": "б",
        "text": "Франции"
      },
      {
        "id": "в",
        "text": "Австрии"
      },
      {
        "id": "г",
        "text": "Италии"
      },
      {
        "id": "д",
        "text": "Турции"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q61",
    "text": "Метод «робинзонады» широко применялся …… школой:",
    "options": [
      {
        "id": "а",
        "text": "кембриджской"
      },
      {
        "id": "б",
        "text": "исторической"
      },
      {
        "id": "в",
        "text": "лозаннской"
      },
      {
        "id": "г",
        "text": "австрийской"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q62",
    "text": "«Коперником политэкономии» считал себя:",
    "options": [
      {
        "id": "а",
        "text": "Г. Г. Госсен"
      },
      {
        "id": "б",
        "text": "И. Г. фон Тюнен"
      },
      {
        "id": "в",
        "text": "Адам Смит"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q63",
    "text": "??? Выберите общие исходные позиции, используемые при анализе экономических явлений кембриджской и австрийской школами:",
    "options": [
      {
        "id": "а",
        "text": "поиск единого основания цены"
      },
      {
        "id": "б",
        "text": "кардиналистская теория полезности"
      },
      {
        "id": "в",
        "text": "приоритет субъективно-психологического подхода в трактовке экономических категорий"
      },
      {
        "id": "г",
        "text": "использование теории трех факторов производства"
      },
      {
        "id": "д",
        "text": "анализ предельных величин"
      }
    ],
    "correctOptionIds": [
      "в",
      "д"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q64",
    "text": "Маржинальная экономическая теория базируется на исследовании:",
    "options": [
      {
        "id": "а",
        "text": "суммарных экономических величин"
      },
      {
        "id": "б",
        "text": "предельных экономических величин"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q65",
    "text": "Экономическая школа, считавшая источником богатства торговлю, - это…",
    "options": [
      {
        "id": "а",
        "text": "классическая школа"
      },
      {
        "id": "б",
        "text": "маржинализм"
      },
      {
        "id": "в",
        "text": "меркантилизм"
      },
      {
        "id": "г",
        "text": "физиократизм"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q66",
    "text": "Отличие австрийской школы от других течение маржинализма:",
    "options": [
      {
        "id": "а",
        "text": "больший акцент на субъективизме и психологизме"
      },
      {
        "id": "б",
        "text": "больший акцент на сфере производства"
      },
      {
        "id": "в",
        "text": "следование принципу рыночного хозяйства как равновесной системы"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q67",
    "text": "Что анализирует история политических и правовых учений?",
    "options": [
      {
        "id": "а",
        "text": "политические и правовые отношения, складывающиеся в обществе"
      },
      {
        "id": "б",
        "text": "политико-правовые учения мыслителей, начиная с глубокой древности и заканчивая современной эпохой"
      },
      {
        "id": "в",
        "text": "политическое и правовое сознание граждан"
      },
      {
        "id": "г",
        "text": "политическую и правовую практику государства"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q68",
    "text": "Системой чего является политико-правовая идеология?",
    "options": [
      {
        "id": "а",
        "text": "идей, выражающих и защищающих интересы и ценности наций в сфере государственной власти"
      },
      {
        "id": "б",
        "text": "политико-правовых взглядов на власть, государственное устройство и способы их регулирования"
      },
      {
        "id": "в",
        "text": "идейных представлений, использующих религиозную догматику для выдвижения и обоснования политических требований"
      },
      {
        "id": "г",
        "text": "взглядов на место и роль человека в государстве"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q69",
    "text": "Предметом изучения классической политической экономии является:",
    "options": [
      {
        "id": "а",
        "text": "сфера обращения (потребления)"
      },
      {
        "id": "б",
        "text": "сфера производства (предложения)"
      },
      {
        "id": "в",
        "text": "сфера обращения и сфера производства одновременно"
      },
      {
        "id": "г",
        "text": "сфера сельскохозяйственного производства"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q70",
    "text": "Какой учение в себе хранит произведение «Палийский канон»?",
    "options": [
      {
        "id": "а",
        "text": "даосизм"
      },
      {
        "id": "б",
        "text": "буддизм"
      },
      {
        "id": "в",
        "text": "конфуцианство"
      },
      {
        "id": "г",
        "text": "брахманизм"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q71",
    "text": "Что является основой правовых норм в исламе?",
    "options": [
      {
        "id": "а",
        "text": "Коран"
      },
      {
        "id": "б",
        "text": "Сунна"
      },
      {
        "id": "в",
        "text": "шариат"
      },
      {
        "id": "г",
        "text": "иджтихад"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q72",
    "text": "В каком этическом учении Древнего Китая центральное место занимают вопросы нравственной природы человека?",
    "options": [
      {
        "id": "а",
        "text": "в легизме"
      },
      {
        "id": "б",
        "text": "в даосизме"
      },
      {
        "id": "в",
        "text": "в конфуцианстве"
      },
      {
        "id": "г",
        "text": "в моизме"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q73",
    "text": "В каком древнекитайском политико-правовом учении управление человеком, обществом и государством производится при помощи закона?",
    "options": [
      {
        "id": "а",
        "text": "в даосизме"
      },
      {
        "id": "б",
        "text": "в моизме"
      },
      {
        "id": "в",
        "text": "в конфуцианстве"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q75",
    "text": "Что такое софизм (софистика)?",
    "options": [
      {
        "id": "а",
        "text": "одно из основных учений И. Канта"
      },
      {
        "id": "б",
        "text": "метод, используемый Гегелем в своих философских произведениях"
      },
      {
        "id": "в",
        "text": "одно из направлений политико-правовой мысли Древней Греции"
      },
      {
        "id": "г",
        "text": "учение средневековых философов"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q76",
    "text": "Меркатилисты обращались к изучению, прежде всего, такой сферы, как:",
    "options": [
      {
        "id": "а",
        "text": "сфера обращения"
      },
      {
        "id": "б",
        "text": "сфера услуг"
      },
      {
        "id": "в",
        "text": "сфера производства"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q77",
    "text": "К теории физиократов НЕ относится такое высказывание, как:",
    "options": [
      {
        "id": "а",
        "text": "абсолютный экономический либерализм"
      },
      {
        "id": "б",
        "text": "естественный порядок, естественная свобода, естественный человек"
      },
      {
        "id": "в",
        "text": "земля - единственный источник чистого продукта и чистого дохода"
      },
      {
        "id": "г",
        "text": "единый земельный налог"
      },
      {
        "id": "д",
        "text": "государство только устанавливает ставку процента, все остальное решает сам человек"
      }
    ],
    "correctOptionIds": [
      "д"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q78",
    "text": "А. Смит писал о разделении труда. Какое из суждений противоречит взглядам ученого?",
    "options": [
      {
        "id": "а",
        "text": "никто не делает сам все, что нужно для собственного потребления"
      },
      {
        "id": "б",
        "text": "разделение труда имеет универсальный характер - от простых операций - до профессий"
      },
      {
        "id": "в",
        "text": "разделение труда может иметь различные степени, но чем их меньше, тем труд производительнее"
      },
      {
        "id": "г",
        "text": "разделение труда способствует изобретению машин"
      },
      {
        "id": "д",
        "text": "обмен возможен только, если люди заняты неодинаковыми делами"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q79",
    "text": "С точки зрения Д. Риккардо рента – это:",
    "options": [
      {
        "id": "а",
        "text": "всякий доход землевладельца представляет собой ренту"
      },
      {
        "id": "б",
        "text": "это цена, которую земледелец платит землевладельцу за пользование землей"
      },
      {
        "id": "в",
        "text": "это фактически арендная плата"
      },
      {
        "id": "г",
        "text": "это разность между рыночной ценой продукта земли и доходом земледельца"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q80",
    "text": "Что из перечисленного противоречит теории предельной полезности:",
    "options": [
      {
        "id": "а",
        "text": "изменилась техника экономического анализа - акцент был перенесен со средних величин на предельные"
      },
      {
        "id": "б",
        "text": "появились понятия: \"предельные издержки\", \"предельная производительность\" и т. д."
      },
      {
        "id": "в",
        "text": "в центр внимания были поставлены задачи на поиск оптимальных результатов при безграничных ресурсах"
      },
      {
        "id": "г",
        "text": "теоретики предельной полезности, в основном, занимались статическими задачами, а не динамическими, как классики"
      },
      {
        "id": "д",
        "text": "они широко применяли математику, в т. ч. дифференциальное исчисление"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q81",
    "text": "??? Теории монетаризма НЕ соответствует такое положение, как:",
    "options": [
      {
        "id": "а",
        "text": "монетаризм - это теория стабилизации экономики, в которой деньги рассматриваются как решающий фактор общественного воспроизводства"
      },
      {
        "id": "б",
        "text": "монетаризм - это теория спроса на деньги"
      },
      {
        "id": "в",
        "text": "??? государство может воздействовать на экономику, формируя предложение денег"
      },
      {
        "id": "г",
        "text": "регулируя денежную массу, правительство может воздействовать на темпы роста или падения производства"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q82",
    "text": "Хрематистика, по мнению Аристотеля, это - :",
    "options": [
      {
        "id": "а",
        "text": "земледелие"
      },
      {
        "id": "б",
        "text": "торговля с целью наживы и ростовщичество"
      },
      {
        "id": "в",
        "text": "мелкая торговля и торговля хлебом земельной аристократии"
      },
      {
        "id": "г",
        "text": "ремесло"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q83",
    "text": "Термин «политическая экономия» был придуман таким ученым, как:...",
    "options": [
      {
        "id": "а",
        "text": "Монкретьен"
      },
      {
        "id": "б",
        "text": "Аристотель"
      },
      {
        "id": "в",
        "text": "Ф. Аквинский"
      },
      {
        "id": "г",
        "text": "А. Смит"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q84",
    "text": "В «Идеальном государстве» Платона сословием не считались:",
    "options": [
      {
        "id": "а",
        "text": "стражи (воины)"
      },
      {
        "id": "б",
        "text": "правители (философы)"
      },
      {
        "id": "в",
        "text": "рабы"
      },
      {
        "id": "г",
        "text": "ремесленники и мелкие торговцы"
      },
      {
        "id": "д",
        "text": "земледельцы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q85",
    "text": "Автором работы «О граде Божьем» является:",
    "options": [
      {
        "id": "а",
        "text": "А.Тихомиров"
      },
      {
        "id": "б",
        "text": "П.Побеноносцев"
      },
      {
        "id": "в",
        "text": "Бакунин"
      },
      {
        "id": "г",
        "text": "Августин"
      },
      {
        "id": "д",
        "text": "Д.Кавелин"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q86",
    "text": "«Категорический императив» для И. Канта — это …",
    "options": [
      {
        "id": "а",
        "text": "божественное установление"
      },
      {
        "id": "б",
        "text": "нравственный закон"
      },
      {
        "id": "в",
        "text": "политическое правило"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q87",
    "text": "Фома Аквинский полагал, что целью труда НЕ может быть:?",
    "options": [
      {
        "id": "а",
        "text": "содержание семьи"
      },
      {
        "id": "б",
        "text": "удовлетворение потребностей"
      },
      {
        "id": "в",
        "text": "устранение праздности"
      },
      {
        "id": "г",
        "text": "увеличение прибыли"
      },
      {
        "id": "д",
        "text": "благотворительность"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q88",
    "text": "Что не характерно для учения Д. Рикардо?",
    "options": [
      {
        "id": "а",
        "text": "приверженность концепции экономического либерализма"
      },
      {
        "id": "б",
        "text": "главным условием считается свободная конкуренция"
      },
      {
        "id": "в",
        "text": "отступление от режима свободной конкуренции"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q89",
    "text": "Какая из приведенных ниже идей не была характерна для русской политической мысли периода Средневековья:",
    "options": [
      {
        "id": "а",
        "text": "церковная власть должна иметь превосходство над светской властью"
      },
      {
        "id": "б",
        "text": "светская власть должна иметь превосходство над церковной властью"
      },
      {
        "id": "в",
        "text": "царская власть имеет божественное происхождение"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q90",
    "text": "Какую модель социального расслоения «идеального государства» обосновал Платон?",
    "options": [
      {
        "id": "а",
        "text": "рабовладельцы; рабы; крестьяне и ремесленники"
      },
      {
        "id": "б",
        "text": "воины; крестьяне; ремесленники"
      },
      {
        "id": "в",
        "text": "философы-правители; стражи и воины; земледельцы и ремесленники"
      },
      {
        "id": "г",
        "text": "философы-правители; воины; рабы"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q93",
    "text": "Б. Правовое государство используется оппозицией для дестабилизации политической жизни",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q96",
    "text": "Б. Ведущая роль государства в политической системе определяется монополией государства на обладание специальным аппаратом принуждения",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q99",
    "text": "Б. Неистребимыми пороками государства являются бюрократизм и коррупция",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q100",
    "text": "Государство - это:",
    "options": [
      {
        "id": "а",
        "text": "организация верховной государственной власти, особенно высших и центральных ее органов, структура, компетенция, порядок образования этих органов, длительность их полномочий, взаимоотношения с населением, степень участия последнего в их формировании"
      },
      {
        "id": "б",
        "text": "концентрированное воплощение мощи, воплощенное в государственных органах и учреждениях"
      },
      {
        "id": "в",
        "text": "форма политической организации общества, обеспечивающая его единство и целостность, осуществляющая посредством государственного механизма управление делами общества, суверенную публичную власть, гарантирующие права, свободы граждан, законность и правопорядок, придающая праву общеобязательное значение"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q101",
    "text": "Парламентская республика характеризуется:",
    "options": [
      {
        "id": "а",
        "text": "ответственностью правительства перед парламентом, формированием правительства на парламентской основе из числа лидеров партий, располагающих большинством голосов в парламенте, избранием главы государства парламентом либо специальной коллегией, образуемой парламентом"
      },
      {
        "id": "б",
        "text": "соединением в руках президента полномочий главы государства и главы правительства, отсутствием института парламентской ответственности правительства, внепарламентским методом избрания президента, ответственностью правительства перед президентом"
      },
      {
        "id": "в",
        "text": "правом монарха, ограниченное во всех сферах государственной власти, все исходящие от него акты нуждаются в одобрении министров, а правительство ответственно только перед парламентом."
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q102",
    "text": "Президентская республика характеризуется:",
    "options": [
      {
        "id": "а",
        "text": "соединением в руках президента полномочий главы государства и главы правительства, отсутствием института парламентской ответственности правительства, внепарламентским методом избрания президента, ответственностью правительства перед президентом"
      },
      {
        "id": "б",
        "text": "правом монарха, ограниченное во всех сферах государственной власти, все исходящие от него акты нуждаются в одобрении министров, а правительство ответственно только перед парламентом"
      },
      {
        "id": "в",
        "text": "ответственностью правительства перед парламентом, формированием правительства на парламентской основе из числа лидеров партий, располагающих большинством голосов в парламенте, избранием главы государства парламентом либо специальной коллегией, образуемой парламентом"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q104",
    "text": "а) государственное регулирование должно быть ограниченным",
    "options": [
      {
        "id": "б",
        "text": "государственное регулирование должно быть частично ограниченным"
      },
      {
        "id": "в",
        "text": "государственное регулирование должно быть неограниченным"
      },
      {
        "id": "г",
        "text": "верного ответа нет"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q105",
    "text": "Одна из особенностей неоклассической школы – это:",
    "options": [
      {
        "id": "а",
        "text": "использование графиков, схем, экономических моделей"
      },
      {
        "id": "б",
        "text": "использование математических расчетов, схем"
      },
      {
        "id": "в",
        "text": "использование экономических моделей, дифференциальных исчислений"
      },
      {
        "id": "г",
        "text": "использование графиков"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q106",
    "text": "Идеология, существовавшая в Российской империи в 1860—1910-х годах, позиционирующая себя на «сближении» интеллигенции с простым народом в поисках своих корней, своего места в государстве, стране и мире:",
    "options": [
      {
        "id": "а",
        "text": "народничество"
      },
      {
        "id": "б",
        "text": "славянофильство"
      },
      {
        "id": "в",
        "text": "евразийство"
      },
      {
        "id": "г",
        "text": "«русская идея»"
      },
      {
        "id": "д",
        "text": "почвенничество"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q107",
    "text": "В результате в американской капиталистической системе возникли острые социальные противоречия, интересам «среднего класса» был нанесен ущерб. Эти обстоятельства привели к появлению нового направления – это:",
    "options": [
      {
        "id": "а",
        "text": "институционализм"
      },
      {
        "id": "б",
        "text": "консерватизм"
      },
      {
        "id": "в",
        "text": "неоинституционализм"
      },
      {
        "id": "г",
        "text": "монетаризм"
      },
      {
        "id": "д",
        "text": "либерализм"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q108",
    "text": "Меркантилисты были:",
    "options": [
      {
        "id": "а",
        "text": "сторонниками государственного вмешательства в экономику"
      },
      {
        "id": "б",
        "text": "противниками государственного вмешательства в экономику"
      },
      {
        "id": "в",
        "text": "нет верного ответа"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q109",
    "text": "Приоритетным методом экономического анализа меркантилизма является:",
    "options": [
      {
        "id": "а",
        "text": "эмпирический метод"
      },
      {
        "id": "б",
        "text": "каузальный метод"
      },
      {
        "id": "в",
        "text": "функциональный метод"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q110",
    "text": "Физиократы считали, что богатство создается:",
    "options": [
      {
        "id": "а",
        "text": "в сфере торговли"
      },
      {
        "id": "б",
        "text": "в сфере производства"
      },
      {
        "id": "в",
        "text": "в сельском хозяйстве"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q111",
    "text": "В структуре капитала А. Смит выделяет следующие части:",
    "options": [
      {
        "id": "а",
        "text": "первоначальные и ежегодные авансы"
      },
      {
        "id": "б",
        "text": "основной и оборотный капитал"
      },
      {
        "id": "в",
        "text": "постоянный и переменный капитал"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q112",
    "text": "К. Маркс считал, что прибавочная стоимость создается:",
    "options": [
      {
        "id": "а",
        "text": "трудом, капиталом и землей"
      },
      {
        "id": "б",
        "text": "постоянным капиталом"
      },
      {
        "id": "в",
        "text": "переменным капиталом"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q113",
    "text": "Согласно социалистам - утопистам приоритетное значение имеет собственность:",
    "options": [
      {
        "id": "а",
        "text": "частная"
      },
      {
        "id": "б",
        "text": "мелкая"
      },
      {
        "id": "в",
        "text": "общенародная"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q114",
    "text": "Выберите основные понятия эпохи Просвещения в Италии и Германии:",
    "options": [
      {
        "id": "а",
        "text": "общественный договор, естественное состояние, гражданские права"
      },
      {
        "id": "б",
        "text": "философ на троне, идеальное государство"
      },
      {
        "id": "в",
        "text": "монархия, естественное право, приоритет церковной власти над светской"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q115",
    "text": "Социально–экономическая концепция происхождения государства восходит:",
    "options": [
      {
        "id": "а",
        "text": "к Конфуцию"
      },
      {
        "id": "б",
        "text": "к Платону"
      },
      {
        "id": "в",
        "text": "к Сенеке"
      },
      {
        "id": "г",
        "text": "к Аристотелю"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q116",
    "text": "Правовое государство от неправового отличается признаком:",
    "options": [
      {
        "id": "а",
        "text": "существования исполнительных органов"
      },
      {
        "id": "б",
        "text": "разделения властей"
      },
      {
        "id": "в",
        "text": "командно-приказными методами управления"
      },
      {
        "id": "г",
        "text": "подчинения закону самого государства, его органов и должностных лиц"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q117",
    "text": "По мысли Аристотеля политии как лучшей форме государства противостоят:",
    "options": [
      {
        "id": "а",
        "text": "тирания"
      },
      {
        "id": "б",
        "text": "олигархия"
      },
      {
        "id": "в",
        "text": "аристократия"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q119",
    "text": "Гражданское общество представляет собой:",
    "options": [
      {
        "id": "а",
        "text": "сферу принятия политических решений"
      },
      {
        "id": "б",
        "text": "объединение людей, выбранных гражданами для принятия коллективных решений"
      },
      {
        "id": "в",
        "text": "систему принуждения"
      },
      {
        "id": "г",
        "text": "совокупность естественных форм общественной и личной жизнедеятельности индивидов"
      }
    ],
    "correctOptionIds": [],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q120",
    "text": "«Железный закон олигархический тенденций» обосновал:",
    "options": [
      {
        "id": "а",
        "text": "В. Парето"
      },
      {
        "id": "б",
        "text": "Г. Моска"
      },
      {
        "id": "в",
        "text": "Р. Михельс"
      },
      {
        "id": "г",
        "text": "А. Бентли"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q121",
    "text": "Основным постулатом марксизма является:",
    "options": [
      {
        "id": "а",
        "text": "индивидуальная свобода"
      },
      {
        "id": "б",
        "text": "полное упразднение государства как института"
      },
      {
        "id": "в",
        "text": "упразднение частной собственности"
      },
      {
        "id": "г",
        "text": "приверженность традиции и общественному порядку"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q122",
    "text": "Идея обеспечения индивидуальной свободы как универсальной цели характерна:",
    "options": [
      {
        "id": "а",
        "text": "для марксизма"
      },
      {
        "id": "б",
        "text": "для либерализма"
      },
      {
        "id": "в",
        "text": "для консерватизма"
      },
      {
        "id": "г",
        "text": "для анархизма"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q123",
    "text": "Современные общества отличает сложная структура, содержащая элементы разных типов обществ. Какой пример свидетельствует о присутствии в современном обществе черт традиционного общества?",
    "options": [
      {
        "id": "а",
        "text": "создание сложных произведений элитарной культуры"
      },
      {
        "id": "б",
        "text": "развитие в обществе межконфессионального диалога"
      },
      {
        "id": "в",
        "text": "ограничение полномочий монархов конституциями"
      },
      {
        "id": "г",
        "text": "сохранение ручного производства у мастеров народных промыслов"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q124",
    "text": "Какой признак свойствен индустриальному обществу?",
    "options": [
      {
        "id": "а",
        "text": "натуральный характер хозяйства"
      },
      {
        "id": "б",
        "text": "цеховая организация промышленного производства"
      },
      {
        "id": "в",
        "text": "слабая развитость рыночных отношений"
      },
      {
        "id": "г",
        "text": "переход от ручного труда к машинному"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q127",
    "text": "Б. Монетарную политику проводит Банк России, а не правительство.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "в"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q130",
    "text": "Б. При республиканской форме правления источником власти признается народ.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "б"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q133",
    "text": "Б. Термины «конституционная монархия» и «парламентская республика» относятся к формам территориального устройства государства и характеризуют отношения регионов с центральной властью.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "г"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  },
  {
    "id": "q136",
    "text": "Б. Гражданское общество сложилось на определённом этапе развития, прежде всего, восточной цивилизации.",
    "options": [
      {
        "id": "а",
        "text": "верно только А"
      },
      {
        "id": "б",
        "text": "верно только Б"
      },
      {
        "id": "в",
        "text": "верны оба суждения"
      },
      {
        "id": "г",
        "text": "оба суждения неверны"
      }
    ],
    "correctOptionIds": [
      "а"
    ],
    "discipline": "Эволюция политической и экономической мысли"
  }
];
